module.exports = {"bj.0": [
	{ value: 64, name: "【电信】易通5元卡（市区卡）" },
	{ value: 98, name: "【电信】40商务领航" },
	{ value: 134, name: "【移动】28元全国流量任我用" },
	{ value: 139, name: "【联通】69元全国流量20G限速" },
	{ value: 104, name: "【移动】移动4G流量卡" },
	{ value: 101, name: "【联通】4G组合8元" },
	{ value: 128, name: "【移动】北京移动198不限量" },
	{ value: 132, name: "【联通】99元小冰激凌套餐" },
	{ value: 81, name: "【电信】电信3元卡" },
	{ value: 100, name: "【电信】电信乐享4G套餐" },
	{ value: 131, name: "【电信】北京电信不限量【特惠版】仅限部分号码可办" },
	{ value: 125, name: "【电信】电信4G不限量" },
	{ value: 118, name: "【电信】电信固话商务套餐" },
	{ value: 31, name: "【移动】动感地带套餐（仅限默认套餐）" },
	{ value: 115, name: "【移动】和4G校园卡2017版" },
	{ value: 92, name: "【联通】联通惠通卡" },
	{ value: 97, name: "【联通】联通快享卡" },
	{ value: 83, name: "【电信】乐享3G套餐聊天版（仅限默认套餐）" },
	{ value: 84, name: "【电信】乐享3G套餐上网版（仅限默认套餐）" },
	{ value: 72, name: "【联通】联通186C套餐" },
	{ value: 56, name: "【联通】联通186A套餐" },
	{ value: 57, name: "【联通】联通186B套餐" },
	{ value: 127, name: "【联通】冰激凌199套餐【超值优惠版】+国内通话流量全家共享" },
	{ value: 103, name: "【联通】联通4G套餐" },
	{ value: 123, name: "【联通】联通4G五元卡" },
	{ value: 129, name: "【联通】北京联通冰激凌129元套餐" },
	{ value: 86, name: "【固定电话】联通固话套餐" },
	{ value: 80, name: "【联通】联通26元快卡" },
	{ value: 124, name: "【联通】沃派畅视卡" },
	{ value: 119, name: "【联通】联通固定电话套餐" },
	{ value: 136, name: "【联通】流邦卡" },
	{ value: 141, name: "【移动】流量王套餐25元/50元" },
	{ value: 122, name: "【联通】联通流量王套餐25元/50元" },
	{ value: 130, name: "【联通】流量王" },
	{ value: 75, name: "【移动】全球通商旅套餐" },
	{ value: 140, name: "【移动】任我用全国不限量套餐78元" },
	{ value: 70, name: "【联通】如意通久聊卡" },
	{ value: 30, name: "【移动】神州行标准卡（仅限默认套餐）" },
	{ value: 69, name: "【移动】神州行5元卡（仅限默认套餐）" },
	{ value: 38, name: "【移动】神州行畅听卡基础套餐" },
	{ value: 40, name: "【移动】神州行家园卡（仅限默认套餐）" },
	{ value: 137, name: "【联通】腾讯大王卡" },
	{ value: 42, name: "【电信】电信畅聊套餐（仅限默认套餐）" },
	{ value: 78, name: "【电信】乐享49云卡" },
	{ value: 76, name: "【联通】沃派36元套餐" },
	{ value: 95, name: "【移动】移动4G飞享套餐" },
	{ value: 135, name: "【移动】移动王卡套餐" },
	{ value: 94, name: "【电信】电信易通卡" },

],
"bj.1": [
	{ value: 64, name: "【电信】易通5元卡（市区卡）" },
	{ value: 98, name: "【电信】40商务领航" },
	{ value: 134, name: "【移动】28元全国流量任我用" },
	{ value: 139, name: "【联通】69元全国流量20G限速" },
	{ value: 104, name: "【移动】移动4G流量卡" },
	{ value: 101, name: "【联通】4G组合8元" },
	{ value: 128, name: "【移动】北京移动198不限量" },
	{ value: 132, name: "【联通】99元小冰激凌套餐" },
	{ value: 81, name: "【电信】电信3元卡" },
	{ value: 100, name: "【电信】电信乐享4G套餐" },
	{ value: 131, name: "【电信】北京电信不限量【特惠版】仅限部分号码可办" },
	{ value: 125, name: "【电信】电信4G不限量" },
	{ value: 118, name: "【电信】电信固话商务套餐" },
	{ value: 31, name: "【移动】动感地带套餐（仅限默认套餐）" },
	{ value: 115, name: "【移动】和4G校园卡2017版" },
	{ value: 92, name: "【联通】联通惠通卡" },
	{ value: 97, name: "【联通】联通快享卡" },
	{ value: 83, name: "【电信】乐享3G套餐聊天版（仅限默认套餐）" },
	{ value: 84, name: "【电信】乐享3G套餐上网版（仅限默认套餐）" },
	{ value: 72, name: "【联通】联通186C套餐" },
	{ value: 56, name: "【联通】联通186A套餐" },
	{ value: 57, name: "【联通】联通186B套餐" },
	{ value: 127, name: "【联通】冰激凌199套餐【超值优惠版】+国内通话流量全家共享" },
	{ value: 103, name: "【联通】联通4G套餐" },
	{ value: 123, name: "【联通】联通4G五元卡" },
	{ value: 129, name: "【联通】北京联通冰激凌129元套餐" },
	{ value: 86, name: "【固定电话】联通固话套餐" },
	{ value: 80, name: "【联通】联通26元快卡" },
	{ value: 124, name: "【联通】沃派畅视卡" },
	{ value: 119, name: "【联通】联通固定电话套餐" },
	{ value: 136, name: "【联通】流邦卡" },
	{ value: 141, name: "【移动】流量王套餐25元/50元" },
	{ value: 122, name: "【联通】联通流量王套餐25元/50元" },
	{ value: 130, name: "【联通】流量王" },
	{ value: 75, name: "【移动】全球通商旅套餐" },
	{ value: 140, name: "【移动】任我用全国不限量套餐78元" },
	{ value: 70, name: "【联通】如意通久聊卡" },
	{ value: 30, name: "【移动】神州行标准卡（仅限默认套餐）" },
	{ value: 69, name: "【移动】神州行5元卡（仅限默认套餐）" },
	{ value: 38, name: "【移动】神州行畅听卡基础套餐" },
	{ value: 40, name: "【移动】神州行家园卡（仅限默认套餐）" },
	{ value: 137, name: "【联通】腾讯大王卡" },
	{ value: 42, name: "【电信】电信畅聊套餐（仅限默认套餐）" },
	{ value: 78, name: "【电信】乐享49云卡" },
	{ value: 76, name: "【联通】沃派36元套餐" },
	{ value: 95, name: "【移动】移动4G飞享套餐" },
	{ value: 135, name: "【移动】移动王卡套餐" },
	{ value: 94, name: "【电信】电信易通卡" },

],
"bj.2": [
	{ value: 64, name: "【电信】易通5元卡（市区卡）" },
	{ value: 98, name: "【电信】40商务领航" },
	{ value: 134, name: "【移动】28元全国流量任我用" },
	{ value: 139, name: "【联通】69元全国流量20G限速" },
	{ value: 104, name: "【移动】移动4G流量卡" },
	{ value: 101, name: "【联通】4G组合8元" },
	{ value: 128, name: "【移动】北京移动198不限量" },
	{ value: 132, name: "【联通】99元小冰激凌套餐" },
	{ value: 81, name: "【电信】电信3元卡" },
	{ value: 100, name: "【电信】电信乐享4G套餐" },
	{ value: 131, name: "【电信】北京电信不限量【特惠版】仅限部分号码可办" },
	{ value: 125, name: "【电信】电信4G不限量" },
	{ value: 118, name: "【电信】电信固话商务套餐" },
	{ value: 31, name: "【移动】动感地带套餐（仅限默认套餐）" },
	{ value: 115, name: "【移动】和4G校园卡2017版" },
	{ value: 92, name: "【联通】联通惠通卡" },
	{ value: 97, name: "【联通】联通快享卡" },
	{ value: 83, name: "【电信】乐享3G套餐聊天版（仅限默认套餐）" },
	{ value: 84, name: "【电信】乐享3G套餐上网版（仅限默认套餐）" },
	{ value: 72, name: "【联通】联通186C套餐" },
	{ value: 56, name: "【联通】联通186A套餐" },
	{ value: 57, name: "【联通】联通186B套餐" },
	{ value: 127, name: "【联通】冰激凌199套餐【超值优惠版】+国内通话流量全家共享" },
	{ value: 103, name: "【联通】联通4G套餐" },
	{ value: 123, name: "【联通】联通4G五元卡" },
	{ value: 129, name: "【联通】北京联通冰激凌129元套餐" },
	{ value: 86, name: "【固定电话】联通固话套餐" },
	{ value: 80, name: "【联通】联通26元快卡" },
	{ value: 124, name: "【联通】沃派畅视卡" },
	{ value: 119, name: "【联通】联通固定电话套餐" },
	{ value: 136, name: "【联通】流邦卡" },
	{ value: 141, name: "【移动】流量王套餐25元/50元" },
	{ value: 122, name: "【联通】联通流量王套餐25元/50元" },
	{ value: 130, name: "【联通】流量王" },
	{ value: 75, name: "【移动】全球通商旅套餐" },
	{ value: 140, name: "【移动】任我用全国不限量套餐78元" },
	{ value: 70, name: "【联通】如意通久聊卡" },
	{ value: 30, name: "【移动】神州行标准卡（仅限默认套餐）" },
	{ value: 69, name: "【移动】神州行5元卡（仅限默认套餐）" },
	{ value: 38, name: "【移动】神州行畅听卡基础套餐" },
	{ value: 40, name: "【移动】神州行家园卡（仅限默认套餐）" },
	{ value: 137, name: "【联通】腾讯大王卡" },
	{ value: 42, name: "【电信】电信畅聊套餐（仅限默认套餐）" },
	{ value: 78, name: "【电信】乐享49云卡" },
	{ value: 76, name: "【联通】沃派36元套餐" },
	{ value: 95, name: "【移动】移动4G飞享套餐" },
	{ value: 135, name: "【移动】移动王卡套餐" },
	{ value: 94, name: "【电信】电信易通卡" },

],
"tj.0": [

],
"tj.1": [

],
"tj.2": [

],
"sh.0": [

],
"sh.1": [

],
"sh.2": [

],
"sz.6.0": [

],
"sz.6.1": [

],
"sz.1.0": [

],
"sz.2.0": [

],
"sz.1.2": [

],
"sz.1.1": [

],
"sz.6.2": [

],
"sz.2.1": [

],
"sz.4.0": [

],
"sz.5.0": [

],
"sz.3.0": [

],
"sz.2.2": [

],
"sz.3.1": [

],
"sz.5.1": [

],
"sz.4.2": [

],
"sz.4.1": [

],
"sz.8.0": [

],
"sz.5.2": [

],
"sz.8.1": [

],
"sz.9.0": [

],
"sz.10.0": [

],
"sz.8.2": [

],
"sz.3.2": [

],
"sz.11.0": [

],
"sz.9.2": [

],
"sz.12.0": [

],
"sz.10.1": [

],
"sz.13.0": [

],
"sz.10.2": [

],
"sz.11.2": [

],
"sz.13.1": [

],
"sz.9.1": [

],
"sz.14.0": [

],
"sz.16.0": [

],
"sz.11.1": [

],
"sz.12.1": [

],
"sz.12.2": [

],
"sz.14.1": [

],
"sz.13.2": [

],
"sz.14.2": [

],
"sz.17.0": [

],
"sz.16.2": [

],
"sz.17.1": [

],
"sz.16.1": [

],
"sz.18.0": [

],
"sz.18.1": [

],
"sz.17.2": [

],
"sz.19.0": [

],
"sz.18.2": [

],
"sz.19.1": [

],
"sz.21.0": [

],
"sz.19.2": [

],
"sz.21.2": [

],
"sz.21.1": [

],
"sz.22.1": [

],
"cq.0": [

],
"sz.23.0": [

],
"cq.1": [

],
"sz.22.0": [

],
"cq.2": [

],
"sz.23.2": [

],
"sz.22.2": [

],
"sz.23.1": [

],
"cd.2.0": [

],
"cd.3.0": [

],
"cd.2.1": [

],
"cd.5.0": [

],
"cd.6.0": [

],
"cd.3.1": [

],
"cd.3.2": [

],
"cd.7.0": [

],
"cd.8.0": [

],
"cd.7.1": [

],
"cd.8.1": [

],
"cd.8.2": [

],
"cd.2.2": [

],
"cd.7.2": [

],
"cd.6.2": [

],
"cd.5.1": [

],
"cd.6.1": [

],
"cd.9.0": [

],
"cd.10.0": [

],
"xa.1.0": [

],
"cd.9.1": [

],
"cd.10.1": [

],
"xa.3.0": [

],
"cd.10.2": [

],
"cd.9.2": [

],
"xa.4.0": [

],
"xa.2.0": [

],
"xa.1.2": [

],
"xa.4.1": [

],
"xa.3.2": [

],
"xa.2.1": [

],
"xa.5.0": [

],
"xa.1.1": [

],
"cd.5.2": [

],
"xa.6.0": [

],
"xa.7.0": [

],
"xa.2.2": [

],
"xa.8.0": [

],
"xa.5.2": [

],
"xa.6.1": [

],
"xa.7.1": [

],
"xa.8.1": [

],
"xa.5.1": [

],
"xa.3.1": [

],
"xa.4.2": [

],
"xa.6.2": [

],
"xa.9.0": [

],
"xa.8.2": [

],
"xa.9.1": [

],
"xa.10.0": [

],
"xa.9.2": [

],
"ha.1.0": [

],
"xa.10.1": [

],
"ha.2.0": [

],
"ha.3.0": [

],
"ha.2.1": [

],
"xa.10.2": [

],
"ha.4.0": [

],
"ha.6.0": [

],
"ha.4.1": [

],
"xa.7.2": [

],
"ha.5.0": [

],
"ha.3.1": [

],
"ha.5.1": [

],
"ha.6.1": [

],
"ha.4.2": [

],
"ha.5.2": [

],
"ha.9.0": [

],
"ha.7.0": [

],
"ha.3.2": [

],
"ha.8.0": [

],
"ha.1.2": [

],
"ha.10.0": [

],
"ha.6.2": [

],
"ha.7.1": [

],
"ha.8.1": [

],
"ha.1.1": [

],
"ha.11.0": [

],
"ha.7.2": [

],
"ha.10.1": [

],
"ha.9.1": [

],
"ha.10.2": [

],
"ha.12.0": [

],
"fj.1.0": [

],
"ha.11.1": [

],
"ha.8.2": [

],
"ha.9.2": [

],
"fj.2.0": [

],
"ha.12.1": [

],
"ha.12.2": [

],
"fj.3.0": [

],
"fj.1.1": [

],
"fj.2.1": [

],
"fj.5.0": [

],
"ha.2.2": [

],
"fj.5.1": [

],
"fj.2.2": [

],
"fj.1.2": [

],
"fj.8.0": [

],
"fj.4.0": [

],
"fj.3.2": [

],
"fj.5.2": [

],
"fj.4.1": [

],
"fj.3.1": [

],
"ha.11.2": [

],
"zj.2.0": [

],
"zj.1.0": [

],
"fj.8.1": [

],
"fj.4.2": [

],
"zj.1.1": [

],
"zj.4.0": [

],
"zj.2.1": [

],
"zj.2.2": [

],
"zj.3.2": [

],
"zj.5.1": [

],
"zj.6.1": [

],
"zj.6.0": [

],
"zj.5.0": [

],
"js.1.0": [

],
"zj.4.1": [

],
"zj.4.2": [

],
"zj.5.2": [

],
"js.1.1": [

],
"fj.8.2": [

],
"js.1.2": [

],
"zj.1.2": [

],
"zj.6.2": [

],
"hb.2.0": [

],
"js.2.0": [

],
"hb.1.1": [

],
"js.2.1": [

],
"hb.5.0": [

],
"js.2.2": [

],
"hb.3.0": [

],
"hb.3.1": [

],
"hb.1.2": [

],
"zj.3.1": [

],
"hb.5.1": [

],
"hb.2.2": [

],
"hb.2.1": [

],
"hb.3.2": [

],
"hb.5.2": [

],
"hb.1.0": [

],
"zj.3.0": [

],
"hb.4.0": [

],
"hb.6.0": [

],
"hb.7.0": [

],
"hb.6.1": [

],
"hb.4.1": [

],
"hb.4.2": [

],
"hb.7.2": [

],
"hb.9.0": [

],
"hb.8.0": [

],
"hb.7.1": [

],
"hb.10.0": [

],
"hb.8.1": [

],
"hb.9.1": [

],
"hb.11.0": [

],
"hb.9.2": [

],
"hb.8.2": [

],
"hb.10.1": [

],
"hb.13.0": [

],
"hb.11.1": [

],
"hb.10.2": [

],
"hb.14.0": [

],
"hb.13.1": [

],
"hb.14.1": [

],
"hb.12.1": [

],
"hb.11.2": [

],
"hb.13.2": [

],
"hb.12.2": [

],
"sd.1.0": [

],
"hn.1.0": [

],
"hb.6.2": [

],
"sd.2.0": [

],
"hb.14.2": [

],
"hn.1.1": [

],
"hn.1.2": [

],
"sd.2.1": [

],
"sd.7.0": [

],
"sd.1.1": [

],
"sd.5.0": [

],
"sd.6.0": [

],
"hb.12.0": [

],
"sd.7.1": [

],
"sd.5.1": [

],
"sd.1.2": [

],
"yn.1.0": [

],
"sd.2.2": [

],
"hl.1.0": [

],
"sd.5.2": [

],
"yn.2.0": [

],
"sd.6.2": [

],
"sd.6.1": [

],
"sd.7.2": [

],
"hl.2.0": [

],
"hl.3.0": [

],
"hl.2.1": [

],
"ah.1.0": [

],
"hl.1.1": [

],
"yn.1.2": [

],
"ah.5.0": [

],
"yn.1.1": [

],
"hl.3.1": [

],
"hl.1.2": [

],
"yn.2.1": [

],
"hl.2.2": [

],
"yn.2.2": [

],
"hl.3.2": [

],
"sjz.2.0": [

],
"sjz.1.0": [

],
"ah.5.1": [

],
"ah.1.1": [

],
"sjz.2.1": [

],
"sjz.1.1": [

],
"ah.1.2": [

],
"sjz.3.0": [

],
"sjz.1.2": [

],
"sjz.3.1": [

],
"sjz.4.0": [

],
"ln.1.0": [

],
"sjz.2.2": [

],
"sjz.4.1": [

],
"sjz.3.2": [

],
"ln.1.1": [

],
"ln.3.0": [

],
"sjz.4.2": [

],
"ah.5.2": [

],
"ln.5.0": [

],
"ln.2.1": [

],
"ln.4.0": [

],
"ln.2.2": [

],
"ln.1.2": [

],
"ln.4.1": [

],
"ln.5.1": [

],
"ln.3.2": [

],
"ln.2.0": [

],
"ln.5.2": [

],
"ln.4.2": [

],
"ln.3.1": [

]
}
