module.exports = {"bj.0": [
	{ value: 134,	name: "【移动】48元全国流量任我用" },
	{ value: 104,	name: "【移动】移动4G流量卡" },
	{ value: 128,	name: "【移动】北京移动198不限量" },
	{ value: 31,	name: "【移动】动感地带套餐（仅限默认套餐）" },
	{ value: 115,	name: "【移动】和4G校园卡2017版" },
	{ value: 141,	name: "【移动】流量王套餐25元/50元" },
	{ value: 75,	name: "【移动】全球通商旅套餐" },
	{ value: 140,	name: "【移动】任我用全国不限量套餐68元" },
	{ value: 30,	name: "【移动】神州行标准卡（仅限默认套餐）" },
	{ value: 69,	name: "【移动】神州行5元卡（仅限默认套餐）" },
	{ value: 38,	name: "【移动】神州行畅听卡基础套餐" },
	{ value: 40,	name: "【移动】神州行家园卡（仅限默认套餐）" },
	{ value: 95,	name: "【移动】移动4G飞享套餐" },
	{ value: 135,	name: "【移动】移动王卡套餐" },

],
"bj.1": [
	{ value: 139,	name: "【联通】69元全国流量20G限速" },
	{ value: 101,	name: "【联通】4G组合8元" },
	{ value: 132,	name: "【联通】99元小冰激凌套餐" },
	{ value: 92,	name: "【联通】联通惠通卡" },
	{ value: 97,	name: "【联通】联通快享卡" },
	{ value: 72,	name: "【联通】联通186C套餐" },
	{ value: 56,	name: "【联通】联通186A套餐" },
	{ value: 57,	name: "【联通】联通186B套餐" },
	{ value: 127,	name: "【联通】冰激凌199套餐【超值优惠版】+国内通话流量全家共享" },
	{ value: 103,	name: "【联通】联通4G套餐" },
	{ value: 123,	name: "【联通】联通4G五元卡" },
	{ value: 129,	name: "【联通】北京联通冰激凌129元套餐" },
	{ value: 80,	name: "【联通】联通26元快卡" },
	{ value: 124,	name: "【联通】沃派畅视卡" },
	{ value: 119,	name: "【联通】联通固定电话套餐" },
	{ value: 136,	name: "【联通】流邦卡" },
	{ value: 122,	name: "【联通】联通流量王套餐25元/50元" },
	{ value: 130,	name: "【联通】流量王" },
	{ value: 70,	name: "【联通】如意通久聊卡" },
	{ value: 137,	name: "【联通】腾讯大王卡" },
	{ value: 76,	name: "【联通】沃派36元套餐" },

],
"tj.1": [
	{ value: 213,	name: "【联通】联通大冰淇淋套餐" },
	{ value: 171,	name: "【联通】联通4G全国套餐" },
	{ value: 217,	name: "【联通】联通不限流量套餐" },
	{ value: 215,	name: "【联通】联通特惠福卡" },

],
"tj.0": [
	{ value: 219,	name: "【移动】4G飞享套餐（2018版）38元档" },
	{ value: 210,	name: "【移动】4G特惠套卡" },
	{ value: 172,	name: "【移动】全球通4G飞享套餐" },
	{ value: 155,	name: "【移动】全球通上网套餐" },
	{ value: 156,	name: "【移动】全球通商旅套餐" },
	{ value: 157,	name: "【移动】全球通本地套餐" },
	{ value: 218,	name: "【移动】移动不限量套餐" },
	{ value: 197,	name: "【移动】牛卡38、58套餐" },

],
"sh.0": [
	{ value: 136,	name: "【移动】18元畅聊卡" },
	{ value: 147,	name: "【移动】18元小魔卡" },
	{ value: 135,	name: "【移动】28元红魔卡" },
	{ value: 129,	name: "【移动】4G飞享套餐" },
	{ value: 133,	name: "【移动】8元小魔卡" },
	{ value: 137,	name: "【移动】98元任我看无限流量卡" },
	{ value: 108,	name: "【移动】4G自选套餐" },
	{ value: 109,	name: "【移动】4G上网套餐" },
	{ value: 110,	name: "【移动】4G商旅套餐" },
	{ value: 77,	name: "【移动】上海铁通一号通" },

],
"sh.1": [
	{ value: 114,	name: "【联通】上联通4G存一得三套餐" },
	{ value: 153,	name: "【联通】4G畅爽冰激凌国内流量套餐" },
	{ value: 138,	name: "【联通】199大冰激凌/99元小冰激凌" },
	{ value: 150,	name: "【联通】冰神卡" },
	{ value: 139,	name: "【联通】56元畅爽卡" },
	{ value: 140,	name: "【联通】29元橙卡" },
	{ value: 146,	name: "【联通】19元大王卡" },
	{ value: 131,	name: "【联通】16元地铁随心卡" },
	{ value: 96,	name: "【联通】上海沃3G慧卡套餐" },
	{ value: 149,	name: "【联通】米粉卡plus" },
	{ value: 151,	name: "【联通】青啤无限畅爽卡" },
	{ value: 25,	name: "【联通】16元畅听卡" },
	{ value: 141,	name: "【联通】6元随心卡Plus" },
	{ value: 152,	name: "【联通】腾讯天王卡-联通" },

],
"sz.6.0": [
	{ value: 403,	name: "【移动】38元不限量套餐卡" },
	{ value: 393,	name: "【移动】动感地带2G网聊卡" },
	{ value: 78,	name: "【移动】动感地带音乐卡" },
	{ value: 354,	name: "【移动】4G飞享系列套餐" },
	{ value: 241,	name: "【移动】全球通4G系列套餐" },
	{ value: 404,	name: "【移动】全球通畅享套餐" },
	{ value: 96,	name: "【移动】神州行畅听卡" },
	{ value: 230,	name: "【移动】3G流量卡" },
	{ value: 155,	name: "【移动】神州行轻松卡" },
	{ value: 336,	name: "【移动】4G流量卡(9元)" },
	{ value: 431,	name: "【移动】移动大王卡套餐" },
	{ value: 436,	name: "【移动】任我看视频卡" },
	{ value: 444,	name: "【移动】流量王套餐" },
	{ value: 395,	name: "【移动】8元日租卡" },

],
"sz.4.0": [
	{ value: 368,	name: "【移动】4G大众卡" },
	{ value: 259,	name: "【移动】4G流量王(30元)" },
	{ value: 207,	name: "【移动】动感地带3G网聊" },
	{ value: 135,	name: "【移动】动感地带2G网聊" },
	{ value: 178,	name: "【移动】动感地带音乐卡" },
	{ value: 252,	name: "【移动】动感地带新3G网聊" },
	{ value: 349,	name: "【移动】4G流量王(19元)" },
	{ value: 291,	name: "【移动】4G飞享系列套餐" },
	{ value: 348,	name: "【移动】4G飞享卡（18）" },
	{ value: 392,	name: "【移动】全球通4G系列套餐" },
	{ value: 134,	name: "【移动】神州行畅听卡" },
	{ value: 292,	name: "【移动】4G随心王" },
	{ value: 397,	name: "【移动】8元日租卡" },
	{ value: 248,	name: "【移动】3G流量卡" },
	{ value: 409,	name: "【移动】38元不限量套餐卡" },
	{ value: 423,	name: "【移动】流量王套餐" },

],
"sz.1.1": [
	{ value: 582,	name: "【联通】冰神卡" },
	{ value: 265,	name: "【联通】4G系列套餐" },
	{ value: 572,	name: "【联通】99元冰激凌套餐" },
	{ value: 470,	name: "【联通】4G冰激凌（无限流量、通话）" },
	{ value: 465,	name: "【联通】4G流量王（9元）" },
	{ value: 463,	name: "【联通】视频日租卡" },
	{ value: 347,	name: "【联通】4G流量王(19元)" },
	{ value: 420,	name: "【联通】4G流量日租卡" },
	{ value: 340,	name: "【联通】4G畅聊王" },
	{ value: 306,	name: "【联通】国际卡" },
	{ value: 429,	name: "【联通】双4G风行卡" },
	{ value: 112,	name: "【联通】本地王" },
	{ value: 85,	name: "【联通】畅听卡" },
	{ value: 425,	name: "【联通】双4G上网王" },
	{ value: 345,	name: "【联通】3G上网王" },
	{ value: 88,	name: "【联通】省内王" },
	{ value: 532,	name: "【联通】腾讯王卡" },

],
"sz.1.0": [
	{ value: 606,	name: "【移动】38元大流量套餐" },
	{ value: 455,	name: "【移动】4G飞享卡18元" },
	{ value: 474,	name: "【移动】38元4G飞享卡青春版" },
	{ value: 473,	name: "【移动】18元4G飞享卡畅聊版" },
	{ value: 472,	name: "【移动】18元4G飞享卡青春版" },
	{ value: 471,	name: "【移动】8元4G飞享卡" },
	{ value: 605,	name: "【移动】畅享卡" },
	{ value: 272,	name: "【移动】4G流量王（30元月租）" },
	{ value: 228,	name: "【移动】动感地带3G网聊" },
	{ value: 82,	name: "【移动】动感地带2G网聊" },
	{ value: 330,	name: "【移动】4G流量王(19元月租)" },
	{ value: 308,	name: "【移动】4G随心王" },
	{ value: 402,	name: "【移动】4G不限量套餐" },
	{ value: 484,	name: "【移动】全球通不限量" },
	{ value: 407,	name: "【移动】9元4G流量王" },
	{ value: 436,	name: "【移动】从化大众卡" },
	{ value: 485,	name: "【移动】9元/24元任我看" },
	{ value: 577,	name: "【移动】26元任我看头条专属定向流量卡" },
	{ value: 81,	name: "【移动】神州行畅听卡" },
	{ value: 90,	name: "【移动】神州行长途卡" },
	{ value: 264,	name: "【移动】神州行畅聊卡" },
	{ value: 477,	name: "【移动】万能副卡" },
	{ value: 462,	name: "【移动】移动日租卡" },
	{ value: 515,	name: "【移动】移动王卡" },

],
"sz.2.0": [
	{ value: 408,	name: "【移动】4G流量王(9元)" },
	{ value: 338,	name: "【移动】4G随心王" },
	{ value: 602,	name: "【移动】畅享卡" },
	{ value: 230,	name: "【移动】动感地带3G网聊" },
	{ value: 114,	name: "【移动】动感地带2G网聊" },
	{ value: 601,	name: "【移动】动感青春卡" },
	{ value: 418,	name: "【移动】18元4G飞享畅聊版" },
	{ value: 116,	name: "【移动】4G不限量套餐" },
	{ value: 451,	name: "【移动】18元4G飞享青春版" },
	{ value: 450,	name: "【移动】8元4G飞享卡" },
	{ value: 449,	name: "【移动】38元4G飞享卡" },
	{ value: 253,	name: "【移动】3G流量卡" },
	{ value: 167,	name: "【移动】神州行零月租" },
	{ value: 120,	name: "【移动】神州行长途卡" },
	{ value: 115,	name: "【移动】神州行畅听卡" },
	{ value: 486,	name: "【移动】9元/24元任我看" },
	{ value: 579,	name: "【移动】26元任我看头条专属定向流量卡" },
	{ value: 522,	name: "【移动】万能副卡" },
	{ value: 468,	name: "【移动】移动日租卡" },
	{ value: 516,	name: "【移动】移动王卡" },

],
"sz.4.1": [
	{ value: 225,	name: "【联通】长途王套餐" },
	{ value: 143,	name: "【联通】惠民卡" },
	{ value: 372,	name: "【联通】流量日租卡" },
	{ value: 138,	name: "【联通】联通3GA套餐" },
	{ value: 139,	name: "【联通】联通3GB套餐" },
	{ value: 295,	name: "【联通】联通4G沃流量王" },
	{ value: 299,	name: "【联通】联通双4G 畅聊王" },
	{ value: 321,	name: "【联通】联通4G本地王" },
	{ value: 432,	name: "【联通】联通流邦卡" },
	{ value: 437,	name: "【联通】联通腾讯王卡" },
	{ value: 339,	name: "【联通】联通双4G流量王" },
	{ value: 286,	name: "【联通】联通王中王" },
	{ value: 251,	name: "【联通】联通语音王" },
	{ value: 142,	name: "【联通】流量王" },
	{ value: 136,	name: "【联通】如意通畅听卡" },

],
"sz.8.0": [
	{ value: 288,	name: "【移动】4G流量王(30元)" },
	{ value: 234,	name: "【移动】动感地带3G网聊" },
	{ value: 151,	name: "【移动】动感地带网聊卡" },
	{ value: 366,	name: "【移动】4G流量王(19元)" },
	{ value: 380,	name: "【移动】新4G飞享系列套餐" },
	{ value: 174,	name: "【移动】全球通上网套餐" },
	{ value: 373,	name: "【移动】4G飞享系列套餐" },
	{ value: 297,	name: "【移动】随心王" },
	{ value: 335,	name: "【移动】4G大众卡" },
	{ value: 148,	name: "【移动】神州行畅听卡" },
	{ value: 149,	name: "【移动】神州行畅聊卡" },
	{ value: 150,	name: "【移动】神州行长途卡" },
	{ value: 159,	name: "【移动】神州行大众卡" },
	{ value: 242,	name: "【移动】3G流量卡(9元)" },
	{ value: 374,	name: "【移动】4G流量王(9元)" },
	{ value: 398,	name: "【移动】8元日租卡" },
	{ value: 410,	name: "【移动】38元不限量套餐卡" },
	{ value: 425,	name: "【移动】流量王套餐" },

],
"sz.8.1": [
	{ value: 164,	name: "【联通】本地王" },
	{ value: 232,	name: "【联通】长途王" },
	{ value: 237,	name: "【联通】惠民卡" },
	{ value: 375,	name: "【联通】流量日租卡" },
	{ value: 267,	name: "【联通】联通3G流量王" },
	{ value: 231,	name: "【联通】3G风行卡" },
	{ value: 157,	name: "【联通】3GA套餐" },
	{ value: 158,	name: "【联通】3GB套餐" },
	{ value: 376,	name: "【联通】4G自由组合" },
	{ value: 377,	name: "【联通】联通4G套餐" },
	{ value: 378,	name: "【联通】双4G 畅聊王（6元）" },
	{ value: 358,	name: "【联通】4G流量王（9元）" },
	{ value: 381,	name: "【联通】双4G流量王（15元）" },
	{ value: 433,	name: "【联通】联通腾讯王卡" },
	{ value: 301,	name: "【联通】联通沃流量王" },
	{ value: 250,	name: "【联通】联通无线固话" },
	{ value: 153,	name: "【联通】如意通畅听卡" },
	{ value: 163,	name: "【联通】上网王" },
	{ value: 180,	name: "【联通】随意玩上网王" },
	{ value: 257,	name: "【联通】无线公话卡" },
	{ value: 249,	name: "【联通】新势力流量王套餐" },

],
"sz.9.0": [
	{ value: 183,	name: "【移动】动感地带网聊套餐" },
	{ value: 200,	name: "【移动】动感地带音乐卡" },
	{ value: 224,	name: "【移动】动感地带3G网聊套餐" },
	{ value: 396,	name: "【移动】飞享套餐" },
	{ value: 201,	name: "【移动】全球通上网套餐" },
	{ value: 203,	name: "【移动】神州行畅听卡" },
	{ value: 204,	name: "【移动】神州行大众卡" },
	{ value: 205,	name: "【移动】神州行0月租卡" },
	{ value: 244,	name: "【移动】神州行3G流量卡" },
	{ value: 245,	name: "【移动】神州行长途卡" },
	{ value: 326,	name: "【移动】神州行随心王" },
	{ value: 411,	name: "【移动】38元不限量套餐卡" },
	{ value: 424,	name: "【移动】流量王套餐" },
	{ value: 447,	name: "【移动】流量王套餐" },

],
"sz.9.1": [
	{ value: 418,	name: "【联通】联通腾讯王卡" },

],
"sz.6.1": [
	{ value: 345,	name: "【联通】流量日租卡" },
	{ value: 298,	name: "【联通】双4G 畅聊王（6元）" },
	{ value: 258,	name: "【联通】4G流量王（15元）" },
	{ value: 279,	name: "【联通】沃流量王（9元）" },
	{ value: 253,	name: "【联通】联通4G套餐" },
	{ value: 402,	name: "【联通】冰激凌套餐" },
	{ value: 419,	name: "【联通】联通腾讯王卡" },
	{ value: 86,	name: "【联通】如意通畅听套餐" },
	{ value: 269,	name: "【联通】沃流量王（19元）" },

],
"sz.10.0": [
	{ value: 219,	name: "【移动】动感地带网聊" },
	{ value: 210,	name: "【移动】全球通上网套餐" },
	{ value: 414,	name: "【移动】流量王套餐" },
	{ value: 216,	name: "【移动】神州行畅听卡" },
	{ value: 217,	name: "【移动】神州行大众卡" },
	{ value: 218,	name: "【移动】神州行长途卡" },

],
"sz.12.0": [
	{ value: 408,	name: "【移动】38元不限量套餐卡" },
	{ value: 429,	name: "【移动】流量王套餐" },

],
"sz.5.1": [
	{ value: 360,	name: "【联通】畅聊王" },
	{ value: 457,	name: "【联通】9元流量王" },
	{ value: 578,	name: "【联通】冰神卡" },
	{ value: 434,	name: "【联通】4G系列套餐" },
	{ value: 437,	name: "【联通】联通日租卡" },
	{ value: 553,	name: "【联通】腾讯王卡" },
	{ value: 282,	name: "【联通】无线固话" },

],
"sz.2.1": [
	{ value: 421,	name: "【联通】4G组合套餐" },
	{ value: 125,	name: "【联通】新势力流量王" },
	{ value: 587,	name: "【联通】冰神卡" },
	{ value: 348,	name: "【联通】4G畅聊王" },
	{ value: 204,	name: "【联通】联通公话卡" },
	{ value: 483,	name: "【联通】天王卡（腾讯专属流量国内免费）" },
	{ value: 482,	name: "【联通】4G冰激凌（无限流量、通话）" },
	{ value: 307,	name: "【联通】4G系列套餐" },
	{ value: 381,	name: "【联通】联通沃派卡" },
	{ value: 376,	name: "【联通】4g流量王9元" },
	{ value: 417,	name: "【联通】4G流量日租卡" },
	{ value: 124,	name: "【联通】如意通畅听卡" },
	{ value: 285,	name: "【联通】联通长途王" },
	{ value: 461,	name: "【联通】视频日租卡" },
	{ value: 311,	name: "【联通】无线固话" },

],
"sz.3.1": [
	{ value: 588,	name: "【联通】冰神卡" },
	{ value: 350,	name: "【联通】双4G畅聊王" },
	{ value: 312,	name: "【联通】4G系列套餐" },
	{ value: 475,	name: "【联通】4G冰激凌套餐" },
	{ value: 278,	name: "【联通】联通无线固话" },
	{ value: 305,	name: "【联通】沃流量王" },
	{ value: 331,	name: "【联通】双4G流量王" },
	{ value: 442,	name: "【联通】4G流量日租卡" },
	{ value: 460,	name: "【联通】日租卡视频卡" },
	{ value: 262,	name: "【联通】沃上网王(升级版)" },
	{ value: 528,	name: "【联通】腾讯王卡" },

],
"sz.3.0": [
	{ value: 607,	name: "【移动】38元大流量套餐" },
	{ value: 453,	name: "【移动】18元4G飞享青春版套餐" },
	{ value: 452,	name: "【移动】38元4G飞享青春版套餐" },
	{ value: 448,	name: "【移动】8元4G飞享卡" },
	{ value: 413,	name: "【移动】18元4G飞享畅聊版套餐" },
	{ value: 603,	name: "【移动】畅享卡" },
	{ value: 223,	name: "【移动】动感地带3G网聊" },
	{ value: 136,	name: "【移动】动感地带2G网聊" },
	{ value: 604,	name: "【移动】动感青春卡" },
	{ value: 335,	name: "【移动】4G不限量套餐" },
	{ value: 469,	name: "【移动】日租卡" },
	{ value: 198,	name: "【移动】神州行畅聊卡" },
	{ value: 134,	name: "【移动】神州行畅听卡" },
	{ value: 390,	name: "【移动】4G流量王(9元)" },
	{ value: 277,	name: "【移动】4G大众卡" },
	{ value: 581,	name: "【移动】26元任我看头条专属定向流量卡" },
	{ value: 526,	name: "【移动】移动王卡" },

],
"sz.11.0": [
	{ value: 497,	name: "【移动】8元4G飞享卡" },
	{ value: 496,	name: "【移动】18元4G飞享卡畅聊版" },
	{ value: 495,	name: "【移动】不限量4G飞享套餐" },
	{ value: 592,	name: "【移动】26元任我看头条专属定向流量卡" },
	{ value: 521,	name: "【移动】万能副卡" },
	{ value: 519,	name: "【移动】移动王卡" },

],
"sz.13.0": [
	{ value: 562,	name: "【移动】不限量4G飞享套餐" },
	{ value: 608,	name: "【移动】全球通畅享卡" },
	{ value: 593,	name: "【移动】26元任我看头条专属定向流量卡" },
	{ value: 609,	name: "【移动】38元5G大流量卡" },
	{ value: 529,	name: "【移动】移动王卡" },
	{ value: 491,	name: "【移动】9元爱奇艺日租卡" },

],
"sz.10.1": [
	{ value: 212,	name: "【联通】3GA套餐" },
	{ value: 213,	name: "【联通】3GB套餐" },
	{ value: 438,	name: "【联通】联通腾讯王卡" },

],
"sz.11.1": [
	{ value: 586,	name: "【联通】冰神卡" },
	{ value: 554,	name: "【联通】流邦卡资费" },
	{ value: 600,	name: "【联通】联通固话" },
	{ value: 569,	name: "【联通】联通米粉卡" },
	{ value: 490,	name: "【联通】日租卡" },
	{ value: 567,	name: "【联通】腾讯王卡" },

],
"sz.12.1": [
	{ value: 435,	name: "【联通】联通腾讯王卡" },

],
"sz.14.0": [
	{ value: 413,	name: "【移动】流量王套餐" },

],
"sz.13.1": [
	{ value: 584,	name: "【联通】冰神卡" },
	{ value: 575,	name: "【联通】腾讯王卡" },

],
"sz.16.0": [
	{ value: 191,	name: "【移动】动感地带网聊" },
	{ value: 405,	name: "【移动】全球通套餐" },
	{ value: 324,	name: "【移动】神州行4G随心王" },
	{ value: 228,	name: "【移动】神州行大众卡" },
	{ value: 233,	name: "【移动】神州行长途卡" },
	{ value: 246,	name: "【移动】神州行3G流量卡" },
	{ value: 192,	name: "【移动】神州行长聊卡" },
	{ value: 185,	name: "【移动】神州行畅聊卡" },
	{ value: 186,	name: "【移动】神州行畅听卡" },
	{ value: 427,	name: "【移动】流量王套餐" },
	{ value: 428,	name: "【移动】38元不限量套餐卡" },
	{ value: 271,	name: "【移动】移动4G大众卡" },
	{ value: 272,	name: "【移动】移动4G流量王" },

],
"sz.17.0": [

],
"sz.18.0": [
	{ value: 415,	name: "【移动】38元不限量套餐卡" },
	{ value: 430,	name: "【移动】流量王套餐" },

],
"sz.19.0": [
	{ value: 434,	name: "【移动】流量王套餐" },

],
"sz.21.0": [
	{ value: 416,	name: "【移动】38元不限量套餐卡" },
	{ value: 426,	name: "【移动】流量王套餐" },

],
"sz.22.0": [
	{ value: 598,	name: "【移动】不限量4G飞享套餐" },
	{ value: 596,	name: "【移动】26元任我看头条专属定向流量卡" },
	{ value: 511,	name: "【移动】9元爱奇艺日租卡" },
	{ value: 525,	name: "【移动】移动王卡" },

],
"sz.17.1": [

],
"sz.14.1": [
	{ value: 439,	name: "【联通】联通腾讯王卡" },

],
"sz.18.1": [
	{ value: 442,	name: "【联通】联通腾讯王卡" },

],
"sz.23.0": [
	{ value: 503,	name: "【移动】38元4G飞享卡青春版" },
	{ value: 502,	name: "【移动】18元4G飞享卡青春版" },
	{ value: 501,	name: "【移动】18元4G飞享卡畅聊版" },
	{ value: 499,	name: "【移动】8元4G飞享畅聊卡" },
	{ value: 513,	name: "【移动】全球通" },
	{ value: 498,	name: "【移动】8元飞享青春卡" },
	{ value: 493,	name: "【移动】9元爱奇艺日租卡" },
	{ value: 597,	name: "【移动】26元任我看头条专属定向流量卡" },
	{ value: 500,	name: "【移动】神州行畅听卡" },
	{ value: 507,	name: "【移动】万能副卡" },
	{ value: 504,	name: "【移动】移动日租卡" },
	{ value: 520,	name: "【移动】移动王卡" },

],
"sz.5.0": [
	{ value: 610,	name: "【移动】畅享卡" },
	{ value: 148,	name: "【移动】全球通不限量套餐" },
	{ value: 580,	name: "【移动】26元任我看头条专属定向流量卡" },
	{ value: 524,	name: "【移动】移动王卡" },

],
"sz.16.1": [
	{ value: 266,	name: "【联通】联通4G套餐" },
	{ value: 417,	name: "【联通】联通腾讯王卡" },
	{ value: 273,	name: "【联通】联通沃流量王" },
	{ value: 296,	name: "【联通】联通自由组合" },
	{ value: 227,	name: "【联通】新势力先锋卡" },

],
"sz.21.1": [
	{ value: 443,	name: "【联通】联通王卡套餐" },

],
"sz.19.1": [
	{ value: 440,	name: "【联通】联通腾讯王卡" },

],
"sz.22.1": [
	{ value: 576,	name: "【联通】冰神卡" },
	{ value: 573,	name: "【联通】腾讯王卡" },

],
"sz.23.1": [
	{ value: 559,	name: "【联通】新势力资费" },
	{ value: 558,	name: "【联通】自己人惠民卡" },
	{ value: 583,	name: "【联通】冰神卡" },
	{ value: 534,	name: "【联通】流邦卡资费" },
	{ value: 571,	name: "【联通】联通米粉卡" },
	{ value: 506,	name: "【联通】4G流量日租卡" },
	{ value: 566,	name: "【联通】腾讯王卡" },

],
"cq.1": [

],
"cq.0": [

],
"cd.2.0": [
	{ value: 169,	name: "【移动】飞享4G套餐" },
	{ value: 177,	name: "【移动】移动4G2018新套餐" },
	{ value: 182,	name: "【移动】任我用全国不限量套餐" },

],
"cd.3.0": [

],
"cd.5.0": [

],
"cd.2.1": [
	{ value: 146,	name: "【联通】4G套餐" },
	{ value: 173,	name: "【联通】冰淇淋无线流量套餐" },
	{ value: 172,	name: "【联通】大冰淇淋不限量套餐" },
	{ value: 171,	name: "【联通】小冰淇淋套餐" },
	{ value: 170,	name: "【联通】新耍卡套餐" },

],
"cd.3.1": [

],
"cd.5.1": [
	{ value: 147,	name: "【联通】4G套餐" },

],
"cd.6.0": [

],
"cd.7.0": [

],
"cd.8.0": [
	{ value: 166,	name: "【移动】移动4G2018新套餐" },

],
"cd.6.1": [
	{ value: 148,	name: "【联通】4G套餐" },

],
"cd.9.0": [

],
"cd.10.0": [

],
"xa.1.0": [
	{ value: 331,	name: "【移动】移动飞享全国套餐" },

],
"xa.3.0": [
	{ value: 327,	name: "【移动】4G飞享套餐" },
	{ value: 352,	name: "【移动】移动全国流量放心用套餐" },
	{ value: 351,	name: "【移动】移动王卡" },

],
"xa.4.0": [

],
"cd.8.1": [

],
"cd.7.1": [

],
"xa.2.0": [
	{ value: 366,	name: "【移动】移动大流量套餐" },

],
"cd.9.1": [

],
"xa.5.0": [
	{ value: 367,	name: "【移动】移动大流量套餐" },

],
"xa.6.0": [
	{ value: 368,	name: "【移动】移动大流量套餐" },

],
"cd.10.1": [

],
"xa.7.0": [
	{ value: 350,	name: "【移动】98全国流量不限" },
	{ value: 349,	name: "【移动】移动王卡" },

],
"xa.1.1": [
	{ value: 310,	name: "【联通】4G畅爽冰激凌国内流量放心用" },
	{ value: 358,	name: "【联通】59元小冰卡" },
	{ value: 346,	name: "【联通】全国流量王套餐" },

],
"xa.8.0": [
	{ value: 369,	name: "【移动】移动大流量套餐" },

],
"xa.3.1": [
	{ value: 279,	name: "【联通】4G冰激凌套餐（国内流量放心用）" },
	{ value: 311,	name: "【联通】全国流量王套餐" },

],
"xa.9.0": [
	{ value: 370,	name: "【移动】移动大流量套餐" },

],
"xa.4.1": [

],
"xa.10.0": [
	{ value: 372,	name: "【移动】移动大流量套餐" },

],
"xa.5.1": [
	{ value: 336,	name: "【联通】4G冰激凌套餐（国内流量放心用）" },
	{ value: 360,	name: "【联通】59元小冰卡" },
	{ value: 347,	name: "【联通】全国流量王套餐" },

],
"xa.2.1": [
	{ value: 339,	name: "【联通】4G冰激凌套餐（国内流量放心用）" },
	{ value: 359,	name: "【联通】59元小冰卡" },
	{ value: 281,	name: "【联通】全国流量王套餐" },

],
"xa.6.1": [
	{ value: 283,	name: "【联通】4G冰激凌套餐（国内流量放心用）" },
	{ value: 365,	name: "【联通】59元小冰卡" },
	{ value: 364,	name: "【联通】全国流量王套餐" },

],
"ha.1.0": [
	{ value: 203,	name: "【移动】1706资费" },
	{ value: 197,	name: "【移动】4G本地套餐（2016版）" },
	{ value: 196,	name: "【移动】4G飞享套餐2016版" },
	{ value: 168,	name: "【移动】4G飞享套餐本地版(大众版）" },
	{ value: 215,	name: "【移动】98冰淇淋套餐（全国版）" },
	{ value: 167,	name: "【移动】移动全国版4G飞享套餐" },
	{ value: 171,	name: "【移动】省内一毛卡" },
	{ value: 147,	name: "【移动】铁通无限固话（移动商务电话）" },
	{ value: 190,	name: "【移动】新一毛卡（省内版）" },
	{ value: 224,	name: "【移动】移动不限量套餐（国内不限量）" },
	{ value: 226,	name: "【移动】全球通69" },
	{ value: 225,	name: "【移动】移动全球通套餐" },
	{ value: 227,	name: "【移动】移动王卡99元套餐" },
	{ value: 200,	name: "【移动】中国移动170  迪信通" },
	{ value: 211,	name: "【移动】尊享卡套餐" },

],
"xa.9.1": [
	{ value: 315,	name: "【联通】4G冰激凌套餐（国内流量放心用）" },
	{ value: 293,	name: "【联通】全国流量王套餐" },

],
"xa.8.1": [
	{ value: 362,	name: "【联通】59元小冰卡" },
	{ value: 340,	name: "【联通】畅爽全国流量放心用99元套餐" },
	{ value: 297,	name: "【联通】全国流量王套餐" },

],
"xa.10.1": [
	{ value: 343,	name: "【联通】4G冰激凌套餐（国内流量放心用）" },
	{ value: 363,	name: "【联通】59元小冰卡" },

],
"ha.3.0": [

],
"ha.2.0": [
	{ value: 175,	name: "【移动】4G飞享套餐本地版" },
	{ value: 209,	name: "【移动】4G流量王" },
	{ value: 149,	name: "【移动】新版动感地带上网2013版" },
	{ value: 123,	name: "【移动】2010版MO套餐" },
	{ value: 122,	name: "【移动】2010版短信套餐" },
	{ value: 121,	name: "【移动】2010版音乐套餐" },
	{ value: 176,	name: "【移动】全国版4G飞享套餐" },
	{ value: 116,	name: "【移动】全球通商旅套餐" },
	{ value: 115,	name: "【移动】全球通本地套餐" },
	{ value: 114,	name: "【移动】全球通上网套餐" },
	{ value: 120,	name: "【移动】神州行家园卡H" },
	{ value: 198,	name: "【移动】新一毛卡" },
	{ value: 152,	name: "【移动】神州行上网套餐" },
	{ value: 150,	name: "【移动】神州行本地套餐2013版" },

],
"ha.1.1": [
	{ value: 188,	name: "【联通】4G26漫游王" },
	{ value: 194,	name: "【联通】4G本地9分卡" },
	{ value: 179,	name: "【联通】4G流量王" },
	{ value: 210,	name: "【联通】冰淇淋套餐（国内流量不限量）" },
	{ value: 195,	name: "【联通】联通170自由卡" },
	{ value: 153,	name: "【联通】联通4G全国低端套餐" },
	{ value: 166,	name: "【联通】联通4G中高端全国版套餐资费" },
	{ value: 178,	name: "【联通】联通4G自由组合套餐" },
	{ value: 148,	name: "【联通】联通固话" },
	{ value: 223,	name: "【联通】腾讯王卡套餐" },
	{ value: 187,	name: "【联通】蜗牛联通170" },
	{ value: 201,	name: "【联通】话机世界联通资费" },

],
"ha.4.0": [

],
"ha.3.1": [

],
"xa.7.1": [
	{ value: 330,	name: "【联通】4G冰激凌套餐（国内流量放心用）" },
	{ value: 361,	name: "【联通】59元小冰卡" },
	{ value: 348,	name: "【联通】全国流量王套餐" },

],
"ha.4.1": [

],
"ha.2.1": [
	{ value: 128,	name: "【联通】3G套餐B计划" },
	{ value: 129,	name: "【联通】联通4G全国版套餐" },
	{ value: 125,	name: "【联通】沃派36元套餐" },
	{ value: 124,	name: "【联通】新势力16套餐" },

],
"ha.5.0": [

],
"ha.6.0": [
	{ value: 206,	name: "【移动】4G全国版套餐" },

],
"ha.6.1": [
	{ value: 207,	name: "【联通】4G全国版套餐资费" },

],
"ha.5.1": [
	{ value: 212,	name: "【联通】冰淇淋套餐" },

],
"ha.9.0": [

],
"ha.7.1": [
	{ value: 213,	name: "【联通】冰淇淋套餐" },

],
"ha.8.0": [

],
"ha.7.0": [

],
"ha.11.1": [

],
"ha.10.0": [

],
"ha.8.1": [

],
"ha.10.1": [

],
"ha.9.1": [
	{ value: 214,	name: "【联通】冰淇淋套餐" },

],
"fj.1.0": [
	{ value: 400,	name: "【移动】98元任我用套餐" },
	{ value: 361,	name: "【移动】动感地带38上网套餐" },
	{ value: 225,	name: "【移动】全球通4G上网套餐" },
	{ value: 226,	name: "【移动】全球通4G商旅套餐" },
	{ value: 228,	name: "【移动】全球通4G飞享套餐" },

],
"ha.12.0": [

],
"fj.2.0": [
	{ value: 348,	name: "【移动】全球通4G飞享2016版" },
	{ value: 224,	name: "【移动】全球通本地套餐" },
	{ value: 223,	name: "【移动】全球通商旅套餐" },
	{ value: 222,	name: "【移动】全球通上网套餐" },

],
"fj.3.0": [
	{ value: 324,	name: "【移动】全球通4G飞享套餐" },
	{ value: 217,	name: "【移动】全球通4G商旅套餐" },
	{ value: 216,	name: "【移动】全球通4G上网套餐" },

],
"fj.5.0": [
	{ value: 271,	name: "【移动】全球通上网套餐" },
	{ value: 272,	name: "【移动】全球通商旅套餐" },
	{ value: 273,	name: "【移动】全球通飞享套餐" },

],
"fj.8.0": [
	{ value: 298,	name: "【移动】全球通4G飞享套餐" },

],
"fj.4.0": [
	{ value: 277,	name: "【移动】全球通4G飞享套餐" },
	{ value: 347,	name: "【移动】全球通本地套餐" },
	{ value: 211,	name: "【移动】神州行创业卡（10版）" },

],
"fj.1.1": [
	{ value: 387,	name: "【联通】4G联通沃30.50" },
	{ value: 332,	name: "【联通】联通固话" },
	{ value: 249,	name: "【联通】福州联通8分卡套餐" },
	{ value: 410,	name: "【联通】联通冰激凌套餐" },
	{ value: 406,	name: "【联通】腾讯王卡套餐" },
	{ value: 372,	name: "【联通】无限流量卡" },
	{ value: 379,	name: "【联通】智慧沃家" },

],
"zj.1.0": [
	{ value: 142,	name: "【移动】动感地带上网套餐（2013校园版）" },
	{ value: 131,	name: "【移动】4G流量卡" },
	{ value: 261,	name: "【移动】杭州动感地带网聊（公众版）" },
	{ value: 337,	name: "【移动】飞悦王卡" },
	{ value: 134,	name: "【移动】4G飞享自选套餐" },
	{ value: 312,	name: "【移动】4G飞享18元套餐" },

],
"ha.12.1": [
	{ value: 217,	name: "【联通】19元大王卡" },
	{ value: 218,	name: "【联通】20惠民卡" },
	{ value: 221,	name: "【联通】99/199元冰淇淋" },
	{ value: 222,	name: "【联通】联通106套餐 （月交68元）" },
	{ value: 219,	name: "【联通】30/50元流量王" },

],
"fj.2.1": [
	{ value: 370,	name: "【联通】4G本地套餐" },
	{ value: 398,	name: "【联通】联通冰激凌套餐" },
	{ value: 405,	name: "【联通】腾讯王卡套餐" },

],
"zj.2.0": [
	{ value: 181,	name: "【移动】4G流量卡" },
	{ value: 297,	name: "【移动】4G飞享自选套餐" },
	{ value: 264,	name: "【移动】动感地带上网套餐（2013校园版）" },
	{ value: 179,	name: "【移动】神州行幸福卡" },

],
"fj.3.1": [
	{ value: 397,	name: "【联通】全国冰激凌套餐（全国通话1500分钟+全国流量无限）" },
	{ value: 231,	name: "【联通】如意通8分卡" },
	{ value: 404,	name: "【联通】腾讯王卡套餐" },
	{ value: 358,	name: "【联通】联通4G套餐（2016版）" },
	{ value: 389,	name: "【联通】无限流量卡" },

],
"zj.3.0": [
	{ value: 269,	name: "【移动】4G流量卡" },
	{ value: 292,	name: "【移动】4G飞享自选套餐" },
	{ value: 187,	name: "【移动】动感地带上网套餐（2013校园版）" },
	{ value: 237,	name: "【移动】神州行幸福卡" },

],
"fj.5.1": [
	{ value: 403,	name: "【联通】腾讯王卡套餐" },
	{ value: 377,	name: "【联通】沃4G全国套餐" },

],
"zj.4.0": [
	{ value: 200,	name: "【移动】台州动感网聊套餐（G3版）" },
	{ value: 198,	name: "【移动】全球通商旅套餐" },
	{ value: 199,	name: "【移动】全球通上网套餐" },
	{ value: 197,	name: "【移动】台州神州行百姓卡" },

],
"fj.4.1": [
	{ value: 368,	name: "【联通】联通4G沃套餐" },
	{ value: 402,	name: "【联通】腾讯王卡套餐" },

],
"fj.8.1": [
	{ value: 391,	name: "【联通】联通4G沃套餐" },
	{ value: 401,	name: "【联通】腾讯王卡套餐" },

],
"zj.5.0": [
	{ value: 201,	name: "【移动】金华动感网聊套餐" },
	{ value: 205,	name: "【移动】全球通商旅套餐" },
	{ value: 206,	name: "【移动】全球通上网套餐" },
	{ value: 202,	name: "【移动】神州行百姓卡" },
	{ value: 203,	name: "【移动】金华神州行乡镇卡" },
	{ value: 204,	name: "【移动】金华神州行新单向轻松卡" },

],
"zj.1.1": [
	{ value: 316,	name: "【联通】18元4G流量王" },
	{ value: 336,	name: "【联通】联通4G畅爽全国冰激凌套餐" },
	{ value: 315,	name: "【联通】4G畅爽冰激凌" },
	{ value: 323,	name: "【联通】联通腾讯王卡" },
	{ value: 320,	name: "【联通】流邦卡" },
	{ value: 309,	name: "【联通】36元流量卡" },
	{ value: 144,	name: "【联通】沃•4G校园套餐" },
	{ value: 145,	name: "【联通】沃•4G全国组合套餐" },
	{ value: 117,	name: "【联通】沃•4G本地组合套餐" },
	{ value: 109,	name: "【联通】沃•4G全国套餐" },
	{ value: 310,	name: "【联通】4G共享组合套餐" },
	{ value: 311,	name: "【联通】4G本地套餐" },

],
"zj.2.1": [
	{ value: 270,	name: "【联通】ocs畅聊升级2.0版（月租5元）" },
	{ value: 256,	name: "【联通】ocs畅聊升级2.0版" },
	{ value: 314,	name: "【联通】4G畅爽冰激凌" },
	{ value: 313,	name: "【联通】日租卡" },
	{ value: 324,	name: "【联通】联通腾讯王卡" },
	{ value: 321,	name: "【联通】流邦卡" },
	{ value: 277,	name: "【联通】流量王市话卡" },
	{ value: 278,	name: "【联通】流量王20卡" },
	{ value: 279,	name: "【联通】流量王30卡" },
	{ value: 172,	name: "【联通】流量王长话卡" },
	{ value: 224,	name: "【联通】沃•3G套餐C计划" },
	{ value: 226,	name: "【联通】沃•3G套餐B计划" },
	{ value: 171,	name: "【联通】沃•4G全国套餐" },
	{ value: 173,	name: "【联通】沃•4G全国组合套餐" },
	{ value: 174,	name: "【联通】沃•4G校园套餐" },
	{ value: 176,	name: "【联通】沃•4G本地组合套餐" },
	{ value: 170,	name: "【联通】沃·3G套餐A计划" },

],
"js.1.0": [
	{ value: 93,	name: "【移动】4G移动飞享套餐" },
	{ value: 100,	name: "【移动】4G移动自选套餐" },
	{ value: 101,	name: "【移动】4G移动流量不限量" },
	{ value: 120,	name: "【移动】全国流量任我用38档" },
	{ value: 115,	name: "【移动】全国爱奇艺9元视频卡" },

],
"zj.3.1": [
	{ value: 325,	name: "【联通】联通腾讯王卡" },
	{ value: 319,	name: "【联通】流邦卡" },
	{ value: 280,	name: "【联通】流量王20卡" },
	{ value: 305,	name: "【联通】流量王长话卡" },
	{ value: 306,	name: "【联通】流量王市话卡" },
	{ value: 228,	name: "【联通】流量王30卡" },
	{ value: 227,	name: "【联通】沃•3G套餐C计划" },
	{ value: 229,	name: "【联通】沃•3G套餐B计划" },
	{ value: 193,	name: "【联通】沃•4G全国组合套餐" },
	{ value: 195,	name: "【联通】沃•4G本地组合套餐" },
	{ value: 302,	name: "【联通】沃•4G全国套餐" },
	{ value: 303,	name: "【联通】沃•4G校园套餐" },
	{ value: 301,	name: "【联通】沃·3G套餐A计划" },

],
"js.2.0": [
	{ value: 97,	name: "【移动】4G移动飞享套餐" },
	{ value: 102,	name: "【移动】4G移动流量不限量" },
	{ value: 103,	name: "【移动】4G移动自选套餐" },
	{ value: 121,	name: "【移动】全国流量任我用38档" },
	{ value: 116,	name: "【移动】视频卡" },

],
"zj.5.1": [
	{ value: 230,	name: "【联通】金华联通186C套餐" },
	{ value: 231,	name: "【联通】金华联通186B套餐" },
	{ value: 232,	name: "【联通】金华联通186A套餐" },
	{ value: 322,	name: "【联通】联通腾讯王卡" },

],
"zj.6.1": [
	{ value: 233,	name: "【联通】湖州联通186A套餐" },
	{ value: 234,	name: "【联通】湖州联通186B套餐" },
	{ value: 235,	name: "【联通】湖州联通186C套餐" },
	{ value: 327,	name: "【联通】联通腾讯王卡" },
	{ value: 345,	name: "【联通】联通4G畅爽全国冰激凌" },

],
"js.1.1": [
	{ value: 109,	name: "【联通】4G畅爽冰激凌套餐" },
	{ value: 99,	name: "【联通】4G联通套餐" },
	{ value: 108,	name: "【联通】联通日租卡" },
	{ value: 112,	name: "【联通】联通流邦卡" },

],
"js.2.1": [
	{ value: 98,	name: "【联通】4G联通套餐" },
	{ value: 106,	name: "【联通】联通日租卡" },
	{ value: 111,	name: "【联通】苏州流邦卡" },

],
"hb.2.0": [

],
"hb.1.1": [
	{ value: 269,	name: "【联通】4G本地套餐" },
	{ value: 268,	name: "【联通】联通4G全国套餐" },
	{ value: 280,	name: "【联通】98元冰淇淋套餐" },
	{ value: 281,	name: "【联通】199元冰淇淋套餐" },

],
"zj.6.0": [
	{ value: 208,	name: "【移动】湖州动感网聊套餐" },
	{ value: 210,	name: "【移动】全球通商旅套餐" },
	{ value: 211,	name: "【移动】全球通上网套餐" },
	{ value: 209,	name: "【移动】湖州神州行畅聊卡" },
	{ value: 207,	name: "【移动】湖州神州行新家园卡" },

],
"hb.2.1": [

],
"hb.3.0": [
	{ value: 285,	name: "【移动】4G飞享套餐（2018版）" },
	{ value: 233,	name: "【移动】4G上网套餐资费" },
	{ value: 234,	name: "【移动】4G商旅套餐资费" },
	{ value: 229,	name: "【移动】襄阳动感地带音乐套餐(升级版)" },
	{ value: 230,	name: "【移动】湖北动感地带上网套餐" },
	{ value: 232,	name: "【移动】动感地带网聊套餐" },
	{ value: 215,	name: "【移动】襄阳全球通68元畅享套餐" },
	{ value: 221,	name: "【移动】襄阳神州行大众卡10元套餐" },
	{ value: 222,	name: "【移动】襄阳神州行轻松卡(实惠版)" },
	{ value: 223,	name: "【移动】神州行长途套餐" },
	{ value: 224,	name: "【移动】神州行轻松卡09版" },
	{ value: 225,	name: "【移动】神州行本地套餐" },

],
"hb.1.0": [
	{ value: 142,	name: "【移动】4G商旅套餐" },
	{ value: 265,	name: "【移动】4G上网套餐" },
	{ value: 261,	name: "【移动】4G套餐" },
	{ value: 266,	name: "【移动】长城移动标准资费" },
	{ value: 168,	name: "【移动】全球通上网套餐" },
	{ value: 259,	name: "【移动】全球通本地套餐" },
	{ value: 282,	name: "【移动】移动不限流量套餐" },
	{ value: 288,	name: "【移动】移动大流量套餐" },
	{ value: 289,	name: "【移动】移动18元王卡" },

],
"zj.4.1": [
	{ value: 221,	name: "【联通】台州联通186A套餐" },
	{ value: 222,	name: "【联通】台州联通186B套餐" },
	{ value: 223,	name: "【联通】台州联通186C套餐" },
	{ value: 326,	name: "【联通】联通腾讯王卡" },
	{ value: 212,	name: "【联通】如意通-标准套餐" },
	{ value: 214,	name: "【联通】如意通新安心卡（市话版）" },
	{ value: 215,	name: "【联通】如意通新安心卡（长话版）" },
	{ value: 218,	name: "【联通】如意通-吉祥套餐超灵通(全市)" },
	{ value: 219,	name: "【联通】如意通-团圆套餐乡音卡NG" },
	{ value: 220,	name: "【联通】如意通-吉祥套餐县市年卡NG" },
	{ value: 213,	name: "【联通】世界风-标准套餐（新" },
	{ value: 216,	name: "【联通】台州吉祥套餐－积金卡N" },
	{ value: 217,	name: "【联通】新势力-优咔套餐大众卡G" },

],
"hb.5.0": [

],
"hb.6.0": [

],
"hb.4.0": [

],
"hb.7.0": [

],
"hb.5.1": [

],
"hb.3.1": [
	{ value: 212,	name: "【联通】A计划" },
	{ value: 213,	name: "【联通】C计划" },
	{ value: 214,	name: "【联通】B计划" },
	{ value: 205,	name: "【联通】畅听套餐" },
	{ value: 208,	name: "【联通】10元大众卡" },
	{ value: 206,	name: "【联通】新市话套餐" },
	{ value: 210,	name: "【联通】69元好运09套餐" },
	{ value: 211,	name: "【联通】169元好运09套餐" },
	{ value: 209,	name: "【联通】10元网游套餐" },

],
"hb.6.1": [

],
"hb.4.1": [

],
"hb.8.0": [

],
"hb.7.1": [

],
"hb.9.0": [

],
"hb.12.0": [

],
"hb.10.0": [

],
"hb.8.1": [

],
"hn.1.0": [
	{ value: 213,	name: "【移动】长沙移动4G飞享套餐" },
	{ value: 212,	name: "【移动】长沙移动4G流量卡套餐" },
	{ value: 221,	name: "【移动】新和家庭套餐国内放心用版" },
	{ value: 220,	name: "【移动】移动视频卡" },

],
"hb.11.1": [

],
"hb.14.0": [

],
"sd.1.0": [
	{ value: 281,	name: "【移动】动感地带28元" },
	{ value: 267,	name: "【移动】动感地带上网版" },
	{ value: 268,	name: "【移动】动感地带网聊版" },
	{ value: 238,	name: "【移动】全球通齐鲁漫游卡" },
	{ value: 282,	name: "【移动】4G资费" },
	{ value: 136,	name: "【移动】全球通88套餐G3版" },
	{ value: 206,	name: "【移动】家园卡" },
	{ value: 266,	name: "【移动】神州行大众卡上网版" },
	{ value: 146,	name: "【移动】神州行致富卡" },
	{ value: 271,	name: "【移动】轻松卡随心打" },
	{ value: 245,	name: "【移动】神州行长途王" },
	{ value: 253,	name: "【移动】幸福打29B" },
	{ value: 254,	name: "【移动】神州行自选卡" },
	{ value: 255,	name: "【移动】神州行自选大众卡" },

],
"sd.2.0": [
	{ value: 258,	name: "【移动】全球通48元畅聊套餐" },
	{ value: 259,	name: "【移动】全球通4G商旅套餐" },
	{ value: 260,	name: "【移动】全球通4G上网套餐" },
	{ value: 264,	name: "【移动】全球通4G飞享套餐" },
	{ value: 265,	name: "【移动】上网套餐（大众版）" },
	{ value: 263,	name: "【移动】神州行市话6分卡" },
	{ value: 169,	name: "【移动】神州行畅聊卡" },
	{ value: 170,	name: "【移动】神州行亲情卡" },
	{ value: 171,	name: "【移动】神州行思乡卡" },
	{ value: 262,	name: "【移动】神州行自选套餐" },

],
"sd.7.0": [
	{ value: 223,	name: "【移动】动感地带互联网套餐-灵活账期" },
	{ value: 211,	name: "【移动】07版动感地带" },
	{ value: 222,	name: "【移动】后付费全球通上网套餐" },
	{ value: 217,	name: "【移动】预付费全球通本地套餐" },
	{ value: 220,	name: "【移动】后付费全球通商旅套餐" },
	{ value: 214,	name: "【移动】全球通遨游计划-灵活账期" },
	{ value: 218,	name: "【移动】后付费全球通本地套餐" },
	{ value: 219,	name: "【移动】预付费全球通商旅套餐" },
	{ value: 221,	name: "【移动】预付费全球通上网套餐" },
	{ value: 212,	name: "【移动】新版神州行长话卡" },
	{ value: 213,	name: "【移动】新版神州行长话卡-灵活账期" },
	{ value: 215,	name: "【移动】神州行轻松卡思乡套餐-灵活账期" },
	{ value: 209,	name: "【移动】神州行轻松卡神侃计划" },
	{ value: 216,	name: "【移动】09版神州行家园卡-农家乐" },

],
"hb.11.0": [

],
"sd.5.0": [

],
"hb.12.1": [

],
"hn.1.1": [
	{ value: 217,	name: "【联通】阿里宝卡" },
	{ value: 256,	name: "【联通】冰激淋全家桶（108起）" },
	{ value: 219,	name: "【联通】冰神卡" },
	{ value: 210,	name: "【联通】长沙联通4G套餐" },
	{ value: 211,	name: "【联通】长沙联通无限流量卡套餐" },
	{ value: 216,	name: "【联通】腾讯大王卡" },
	{ value: 218,	name: "【联通】天神卡" },

],
"hb.10.1": [

],
"hb.13.0": [

],
"sd.6.0": [
	{ value: 191,	name: "【移动】动感地带2011版" },
	{ value: 192,	name: "【移动】闲时市话包和闲时长途包优惠" },
	{ value: 193,	name: "【移动】动感地带单向卡" },
	{ value: 194,	name: "【移动】长途亲情连线优惠活动" },
	{ value: 190,	name: "【移动】欢乐家庭 亲情6＋1 集团V网" },
	{ value: 184,	name: "【移动】全球通G3国内商旅套餐畅聊版" },
	{ value: 185,	name: "【移动】全球通本地商旅套餐" },
	{ value: 189,	name: "【移动】全球通88套餐G3版" },
	{ value: 237,	name: "【移动】齐鲁行套餐" },
	{ value: 187,	name: "【移动】全球通G3市话王套餐" },
	{ value: 188,	name: "【移动】全球通新版省内商旅套餐" },
	{ value: 195,	name: "【移动】神州行长话卡畅聊套餐" },
	{ value: 196,	name: "【移动】神州行都市卡" },
	{ value: 201,	name: "【移动】神州行单向卡" },
	{ value: 200,	name: "【移动】闲时市话包和闲时长途包优惠" },
	{ value: 197,	name: "【移动】神州行丰收卡" },
	{ value: 198,	name: "【移动】神州行长话卡2011版" },
	{ value: 199,	name: "【移动】神州行乡情卡2010版" },

],
"hb.9.1": [

],
"hb.14.1": [

],
"hb.13.1": [

],
"sd.1.1": [
	{ value: 239,	name: "【联通】联通3G套餐B计划" },
	{ value: 240,	name: "【联通】联通3G套餐A计划" },
	{ value: 241,	name: "【联通】联通3G套餐C计划" },
	{ value: 278,	name: "【联通】4G全国资费" },
	{ value: 302,	name: "【联通】大王卡" },
	{ value: 244,	name: "【联通】联通新3G沃派" },
	{ value: 299,	name: "【联通】青岛联通固话" },

],
"sd.2.1": [
	{ value: 283,	name: "【联通】4G本地套餐" },
	{ value: 279,	name: "【联通】4G全国套餐" },
	{ value: 297,	name: "【联通】4g校园套餐" },
	{ value: 306,	name: "【联通】济南联通固话" },
	{ value: 270,	name: "【联通】联通公话卡" },
	{ value: 303,	name: "【联通】大王卡" },
	{ value: 280,	name: "【联通】26元本地语音套餐" },
	{ value: 295,	name: "【联通】如意通亲情卡资费" },
	{ value: 296,	name: "【联通】畅聊卡（标准资费）" },

],
"sd.7.1": [
	{ value: 304,	name: "【联通】大王卡" },
	{ value: 229,	name: "【联通】齐鲁卡" },
	{ value: 225,	name: "【联通】新09版济宁预GSM如意通农家乐套餐" },
	{ value: 227,	name: "【联通】城区卡-新09版济宁预GSM如意通城区卡" },
	{ value: 231,	name: "【联通】世界风吉祥58A套餐(预)" },
	{ value: 226,	name: "【联通】济宁GSM世界风敞开打套餐" },
	{ value: 228,	name: "【联通】亲情1+关爱定位套餐（预付费全省）" },
	{ value: 230,	name: "【联通】（预）市话包月108元" },
	{ value: 224,	name: "【联通】（OCS）济宁世界风44如意套餐" },

],
"sd.5.1": [
	{ value: 311,	name: "【联通】39元超牛卡" },
	{ value: 305,	name: "【联通】大王卡" },

],
"sd.6.1": [
	{ value: 310,	name: "【联通】联通大王卡" },
	{ value: 202,	name: "【联通】世界风齐鲁套餐" },

],
"yn.1.0": [
	{ value: 224,	name: "【移动】4G飞享套餐（18元起）" },
	{ value: 212,	name: "【移动】任我用套餐（78起）" },
	{ value: 213,	name: "【移动】移动王卡18元套餐" },
	{ value: 225,	name: "【移动】全球通套餐（98起）" },

],
"hl.1.0": [
	{ value: 79,	name: "【移动】国内畅聊88套餐" },
	{ value: 114,	name: "【移动】全球通套餐" },

],
"yn.1.1": [
	{ value: 216,	name: "【联通】冰神卡" },
	{ value: 200,	name: "【联通】金惠流量王/语音王" },
	{ value: 198,	name: "【联通】七彩乐红卡" },
	{ value: 201,	name: "【联通】畅爽冰激凌99元/129元/199元" },
	{ value: 195,	name: "【联通】七彩流量日租卡-升级版" },
	{ value: 211,	name: "【联通】腾讯王卡" },

],
"hl.2.0": [

],
"hl.1.1": [
	{ value: 127,	name: "【联通】联通4G套餐" },
	{ value: 126,	name: "【联通】联通4g本地套餐" },
	{ value: 120,	name: "【联通】186 B套餐资费" },
	{ value: 121,	name: "【联通】186 C套餐资费" },
	{ value: 122,	name: "【联通】38元沃卡" },
	{ value: 123,	name: "【联通】联通15元本地套餐" },
	{ value: 124,	name: "【联通】联通5元本地套餐" },
	{ value: 125,	name: "【联通】联通10元本地套餐" },
	{ value: 119,	name: "【联通】186包月A套餐" },
	{ value: 130,	name: "【联通】联通腾讯王卡" },

],
"ah.1.0": [
	{ value: 362,	name: "【移动】4G至享卡20元（全国版）" },
	{ value: 361,	name: "【移动】合肥移动王卡18~30" },
	{ value: 367,	name: "【移动】全球通尊享套餐288-588" },
	{ value: 363,	name: "【移动】任我用（2018版）68~198" },
	{ value: 358,	name: "【移动】移动4G飞享套餐18~588" },

],
"ah.5.0": [

],
"hl.3.0": [

],
"sjz.1.0": [
	{ value: 165,	name: "【移动】流量王" },
	{ value: 166,	name: "【移动】全国不限量" },
	{ value: 164,	name: "【移动】任性用" },
	{ value: 198,	name: "【移动】新飞享套餐" },

],
"sjz.2.0": [
	{ value: 173,	name: "【移动】全国不限量" },
	{ value: 204,	name: "【移动】中移铁通固话" },

],
"sjz.3.0": [
	{ value: 192,	name: "【移动】不限量套餐" },
	{ value: 209,	name: "【移动】飞享套餐" },
	{ value: 182,	name: "【移动】邯郸4G飞享套餐" },

],
"hl.2.1": [

],
"hl.3.1": [

],
"yn.2.0": [
	{ value: 158,	name: "【移动】【一费制】动感地带学习套餐" },
	{ value: 160,	name: "【移动】【一费制】动感地带白领联盟" },
	{ value: 161,	name: "【移动】【一费制】网聊套餐" },
	{ value: 159,	name: "【移动】【一费制】动感地带音乐套餐" },
	{ value: 155,	name: "【移动】新全球通服务计划80套餐" },
	{ value: 156,	name: "【移动】新全球通服务计划80套餐G3版" },
	{ value: 157,	name: "【移动】全球通本地58套餐" },
	{ value: 162,	name: "【移动】TD基础资费" },
	{ value: 163,	name: "【移动】【一费制】曲靖神州行大众卡" },
	{ value: 164,	name: "【移动】【一费制】神州行畅听卡" },

],
"sjz.4.0": [
	{ value: 201,	name: "【移动】不限量套餐" },
	{ value: 200,	name: "【移动】流量王套餐" },
	{ value: 199,	name: "【移动】移动日租卡" },
	{ value: 202,	name: "【移动】移动不限量套餐" },

],
"ah.5.1": [
	{ value: 370,	name: "【联通】联通冰激凌套餐99~398" },
	{ value: 369,	name: "【联通】联通大王卡" },

],
"sjz.1.1": [
	{ value: 167,	name: "【联通】联通4G套餐" },
	{ value: 170,	name: "【联通】冰激凌套餐" },
	{ value: 157,	name: "【联通】联通4G自由组合" },
	{ value: 180,	name: "【联通】石家庄联通固话" },

],
"sjz.2.1": [
	{ value: 189,	name: "【联通】4G全国套餐" },
	{ value: 191,	name: "【联通】88元畅视卡" },
	{ value: 190,	name: "【联通】冰激凌套餐" },
	{ value: 193,	name: "【联通】固话套餐" },
	{ value: 210,	name: "【联通】联通大王卡套餐" },
	{ value: 205,	name: "【联通】联通无线固话" },
	{ value: 187,	name: "【联通】流量王套餐系列" },
	{ value: 188,	name: "【联通】流量先锋卡" },

],
"sjz.3.1": [
	{ value: 172,	name: "【联通】冰激凌套餐" },
	{ value: 181,	name: "【联通】腾讯大王卡" },

],
"sjz.4.1": [
	{ value: 207,	name: "【联通】冰激凌套餐" },
	{ value: 206,	name: "【联通】冰神卡" },

],
"ln.2.0": [
	{ value: 49,	name: "【移动】大连4G飞享套餐（18元-588元）" },
	{ value: 48,	name: "【移动】任我用" },

],
"yn.2.1": [
	{ value: 222,	name: "【联通】冰激淋红卡" },
	{ value: 217,	name: "【联通】冰神卡" },
	{ value: 165,	name: "【联通】普通商务电话" },
	{ value: 166,	name: "【联通】46A套餐" },
	{ value: 167,	name: "【联通】46B套餐" },
	{ value: 168,	name: "【联通】46C套餐" },
	{ value: 205,	name: "【联通】腾讯王卡" },

],
"ln.3.0": [
	{ value: 147,	name: "【移动】4G飞享套餐" },
	{ value: 72,	name: "【移动】(鞍山)长话卡2010套餐" },

],
"ln.1.1": [
	{ value: 26,	name: "【联通】联通4G套餐" },
	{ value: 19,	name: "【联通】4G组合套餐" },
	{ value: 134,	name: "【联通】冰激凌套餐" },
	{ value: 148,	name: "【联通】大王卡" },
	{ value: 136,	name: "【联通】联通固话" },
	{ value: 150,	name: "【联通】联通流邦卡" },
	{ value: 18,	name: "【联通】沃派60元套餐" },

],
"ln.2.1": [
	{ value: 62,	name: "【联通】4G全国套餐（76元-596元套餐）" },
	{ value: 60,	name: "【联通】联通冰激凌套餐" },
	{ value: 63,	name: "【联通】19元大王卡套餐" },
	{ value: 59,	name: "【联通】固话套餐" },
	{ value: 61,	name: "【联通】小红包卡（58元——188元）" },

],
"ln.1.0": [
	{ value: 128,	name: "【移动】沈阳4G飞享套餐18元-588元（2018版）" },
	{ value: 6,	name: "【移动】4G流量卡套餐" },
	{ value: 137,	name: "【移动】任我用（238元版）" },
	{ value: 135,	name: "【移动】固话铁通" },
	{ value: 149,	name: "【移动】任我用不限量套餐" },

],
"ah.1.1": [
	{ value: 359,	name: "【联通】合肥联通大王卡19~59" },
	{ value: 360,	name: "【联通】联通冰激凌套餐99~398" },

],
"ln.3.1": [
	{ value: 75,	name: "【联通】3G iphone套餐（预付费）" },
	{ value: 77,	name: "【联通】3G基本套餐B（预付费）" },
	{ value: 78,	name: "【联通】3G基本套餐C（预付费）" },
	{ value: 74,	name: "【联通】3G 36元数据套餐（预付费）" },
	{ value: 76,	name: "【联通】3G基本套餐A（预付费）" },
	{ value: 80,	name: "【联通】长话卡" },
	{ value: 83,	name: "【联通】畅听2008" },
	{ value: 84,	name: "【联通】156畅听王" },
	{ value: 85,	name: "【联通】156畅听王2008套餐" },
	{ value: 81,	name: "【联通】金农通幸福卡" },
	{ value: 79,	name: "【联通】浪漫套餐" },
	{ value: 82,	name: "【联通】真情卡" },

],
"ln.5.0": [
	{ value: 112,	name: "【移动】音乐套餐标准版" },
	{ value: 111,	name: "【移动】网聊套餐标准版" },
	{ value: 109,	name: "【移动】全球通商旅套餐" },
	{ value: 110,	name: "【移动】全球通本地套餐" },
	{ value: 108,	name: "【移动】全球通上网套餐" },
	{ value: 113,	name: "【移动】(本溪)长话卡2009套餐" },

],
"ln.4.0": [
	{ value: 92,	name: "【移动】网聊套餐校园版" },
	{ value: 93,	name: "【移动】音乐套餐标准版20元" },
	{ value: 91,	name: "【移动】网聊套餐标准版" },
	{ value: 88,	name: "【移动】全球通上网套餐" },
	{ value: 89,	name: "【移动】全球通商旅套餐" },
	{ value: 90,	name: "【移动】全球通本地套餐" },

],
"ln.4.1": [
	{ value: 95,	name: "【联通】3G 36元数据套餐（预付费）" },
	{ value: 96,	name: "【联通】3G iphone套餐（预付费）" },
	{ value: 97,	name: "【联通】3G基本套餐A（预付费）" },
	{ value: 98,	name: "【联通】3G基本套餐B（预付费）" },
	{ value: 99,	name: "【联通】3G基本套餐C（预付费）" },
	{ value: 100,	name: "【联通】156畅听王2008套餐" },
	{ value: 105,	name: "【联通】大灵通" },
	{ value: 103,	name: "【联通】大众卡2008" },
	{ value: 104,	name: "【联通】接听王" },
	{ value: 101,	name: "【联通】新势力" },
	{ value: 102,	name: "【联通】幸福卡" },

],
"ln.5.1": [
	{ value: 115,	name: "【联通】3G 36元数据套餐（预付费" },
	{ value: 116,	name: "【联通】3G iphone套餐（预付费）" },
	{ value: 117,	name: "【联通】3G基本套餐A（预付费）" },
	{ value: 118,	name: "【联通】3G基本套餐B（预付费）" },
	{ value: 119,	name: "【联通】3G基本套餐C（预付费）" },
	{ value: 120,	name: "【联通】156畅听王2008套餐" },
	{ value: 121,	name: "【联通】世界风-156畅听王" },
	{ value: 122,	name: "【联通】如意通-幸福卡系列套餐" },
	{ value: 124,	name: "【联通】世界风-商旅卡系列套餐" },
	{ value: 123,	name: "【联通】G网新势力校园通" },

],
"ha.11.0": [

]}
