module.exports = {"bj.0": [
	{ value: 134,	name: "【移动】48元全国流量任我用" },
	{ value: 104,	name: "【移动】移动4G流量卡" },
	{ value: 128,	name: "【移动】北京移动198不限量" },
	{ value: 31,	name: "【移动】动感地带套餐（仅限默认套餐）" },
	{ value: 115,	name: "【移动】和4G校园卡2017版" },
	{ value: 141,	name: "【移动】流量王套餐25元/50元" },
	{ value: 75,	name: "【移动】全球通商旅套餐" },
	{ value: 69,	name: "【移动】神州行5元卡（仅限默认套餐）" },
	{ value: 38,	name: "【移动】神州行畅听卡基础套餐" },
	{ value: 40,	name: "【移动】神州行家园卡（仅限默认套餐）" },
	{ value: 30,	name: "【移动】神州行标准卡（仅限默认套餐）" },
	{ value: 95,	name: "【移动】移动4G飞享套餐" },
	{ value: 135,	name: "【移动】移动王卡套餐" },
	{ value: 144,	name: "【移动】移动王卡畅想版" },

],
"bj.1": [
	{ value: 142,	name: "【联通】【中国联通】4G校园套餐36元" },
	{ value: 101,	name: "【联通】4G组合8元" },
	{ value: 132,	name: "【联通】99元小冰激凌套餐" },
	{ value: 92,	name: "【联通】联通惠通卡" },
	{ value: 97,	name: "【联通】联通快享卡" },
	{ value: 127,	name: "【联通】冰激凌199套餐【超值优惠版】+国内通话流量全家共享" },
	{ value: 123,	name: "【联通】联通4G五元卡" },
	{ value: 103,	name: "【联通】联通4G套餐" },
	{ value: 129,	name: "【联通】北京联通冰激凌129元套餐" },
	{ value: 80,	name: "【联通】联通26元快卡" },
	{ value: 119,	name: "【联通】联通固定电话套餐" },
	{ value: 130,	name: "【联通】69元流量王" },
	{ value: 137,	name: "【联通】腾讯大王卡" },
	{ value: 143,	name: "【联通】腾讯王卡黄金会员版" },
	{ value: 76,	name: "【联通】沃派36元套餐" },

],
"bj.2": [
	{ value: 64,	name: "【电信】易通5元卡（市区卡）" },
	{ value: 98,	name: "【电信】40商务领航" },
	{ value: 81,	name: "【电信】电信3元卡" },
	{ value: 125,	name: "【电信】电信4G套餐" },
	{ value: 100,	name: "【电信】电信乐享4G套餐" },
	{ value: 131,	name: "【电信】北京电信不量【特惠版】仅限部分号码可办" },
	{ value: 118,	name: "【电信】电信固话商务套餐" },
	{ value: 83,	name: "【电信】乐享3G套餐聊天版（仅限默认套餐）" },
	{ value: 84,	name: "【电信】乐享3G套餐上网版（仅限默认套餐）" },
	{ value: 42,	name: "【电信】电信畅聊套餐（仅限默认套餐）" },
	{ value: 78,	name: "【电信】乐享49云卡" },
	{ value: 94,	name: "【电信】电信易通卡" },

],
"tj.1": [
	{ value: 217,	name: "【联通】联通大流量套餐" },

],
"tj.0": [
	{ value: 210,	name: "【移动】4G特惠套卡" },
	{ value: 218,	name: "【移动】4G新飞享套餐" },
	{ value: 155,	name: "【移动】全球通上网套餐" },
	{ value: 156,	name: "【移动】全球通商旅套餐" },
	{ value: 157,	name: "【移动】全球通本地套餐" },

],
"tj.2": [
	{ value: 204,	name: "【电信】4G电信大流量套餐" },
	{ value: 220,	name: "【电信】电信固话资费" },
	{ value: 183,	name: "【电信】新4G畅享套餐" },

],
"sh.0": [
	{ value: 136,	name: "【移动】18元畅聊卡" },
	{ value: 147,	name: "【移动】18元小魔卡" },
	{ value: 154,	name: "【移动】19元移动花卡" },
	{ value: 135,	name: "【移动】28元红魔卡" },
	{ value: 129,	name: "【移动】4G飞享套餐" },
	{ value: 133,	name: "【移动】8元小魔卡" },
	{ value: 108,	name: "【移动】4G自选套餐" },
	{ value: 109,	name: "【移动】4G上网套餐" },
	{ value: 110,	name: "【移动】4G商旅套餐" },
	{ value: 77,	name: "【移动】上海铁通一号通" },

],
"sh.1": [
	{ value: 114,	name: "【联通】上联通4G存一得三套餐" },
	{ value: 153,	name: "【联通】4G畅爽冰激凌套餐放心用版" },
	{ value: 150,	name: "【联通】冰神卡" },
	{ value: 139,	name: "【联通】56元畅爽卡" },
	{ value: 140,	name: "【联通】29元橙卡" },
	{ value: 146,	name: "【联通】19元大王卡" },
	{ value: 131,	name: "【联通】16元地铁随心卡" },
	{ value: 96,	name: "【联通】上海沃3G慧卡套餐" },
	{ value: 149,	name: "【联通】米粉卡plus" },
	{ value: 151,	name: "【联通】青啤无限畅爽卡" },
	{ value: 25,	name: "【联通】16元畅听卡" },
	{ value: 141,	name: "【联通】6元随心卡Plus" },
	{ value: 152,	name: "【联通】腾讯天王卡-联通" },

],
"sh.2": [
	{ value: 42,	name: "【电信】天翼畅聊39套餐" },
	{ value: 117,	name: "【电信】19元流量卡" },
	{ value: 125,	name: "【电信】24元政企套餐" },
	{ value: 145,	name: "【电信】电信99元/199元套餐" },
	{ value: 144,	name: "【电信】乐享4G套餐" },
	{ value: 100,	name: "【电信】上海电信云卡" },
	{ value: 93,	name: "【电信】上海电信固话" },
	{ value: 95,	name: "【电信】天翼易通卡套餐" },
	{ value: 143,	name: "【电信】天翼乐享3G聊天版" },
	{ value: 142,	name: "【电信】天翼乐享3G上网版" },

],
"sz.6.0": [
	{ value: 403,	name: "【移动】38元不限量套餐卡" },
	{ value: 78,	name: "【移动】动感地带音乐卡" },
	{ value: 393,	name: "【移动】动感地带2G网聊卡" },
	{ value: 354,	name: "【移动】4G飞享系列套餐" },
	{ value: 241,	name: "【移动】全球通4G系列套餐" },
	{ value: 436,	name: "【移动】全球通畅享卡" },
	{ value: 96,	name: "【移动】神州行畅听卡" },
	{ value: 230,	name: "【移动】3G流量卡" },
	{ value: 155,	name: "【移动】神州行轻松卡" },
	{ value: 336,	name: "【移动】4G流量卡(9元)" },
	{ value: 444,	name: "【移动】流量王套餐" },
	{ value: 458,	name: "【移动】定向视频卡" },
	{ value: 431,	name: "【移动】移动大王卡套餐" },
	{ value: 395,	name: "【移动】8元日租卡" },

],
"sz.6.1": [
	{ value: 345,	name: "【联通】流量日租卡" },
	{ value: 298,	name: "【联通】双4G 畅聊王（6元）" },
	{ value: 258,	name: "【联通】4G流量王（15元）" },
	{ value: 279,	name: "【联通】沃流量王（9元）" },
	{ value: 419,	name: "【联通】联通腾讯王卡" },
	{ value: 449,	name: "【联通】联通4G畅爽全国冰激凌" },
	{ value: 86,	name: "【联通】如意通畅听套餐" },
	{ value: 269,	name: "【联通】沃流量王（19元）" },

],
"sz.4.0": [
	{ value: 368,	name: "【移动】4G大众卡" },
	{ value: 259,	name: "【移动】4G流量王(30元)" },
	{ value: 135,	name: "【移动】动感地带2G网聊" },
	{ value: 178,	name: "【移动】动感地带音乐卡" },
	{ value: 207,	name: "【移动】动感地带3G网聊" },
	{ value: 252,	name: "【移动】动感地带新3G网聊" },
	{ value: 349,	name: "【移动】4G流量王(19元)" },
	{ value: 348,	name: "【移动】4G飞享卡（18）" },
	{ value: 392,	name: "【移动】全球通4G系列套餐" },
	{ value: 291,	name: "【移动】4G飞享系列套餐" },
	{ value: 134,	name: "【移动】神州行畅听卡" },
	{ value: 292,	name: "【移动】4G随心王" },
	{ value: 248,	name: "【移动】3G流量卡" },
	{ value: 397,	name: "【移动】8元日租卡" },
	{ value: 409,	name: "【移动】38元不限量套餐卡" },
	{ value: 423,	name: "【移动】流量王套餐" },

],
"sz.1.0": [
	{ value: 455,	name: "【移动】4G飞享卡18元" },
	{ value: 474,	name: "【移动】38元4G飞享卡青春版" },
	{ value: 473,	name: "【移动】18元4G飞享卡畅聊版" },
	{ value: 472,	name: "【移动】18元4G飞享卡青春版" },
	{ value: 471,	name: "【移动】8元4G飞享卡" },
	{ value: 613,	name: "【移动】138畅享卡" },
	{ value: 605,	name: "【移动】88畅享卡" },
	{ value: 606,	name: "【移动】38元大流量套餐" },
	{ value: 272,	name: "【移动】4G流量王（30元月租）" },
	{ value: 330,	name: "【移动】4G流量王(19元月租)" },
	{ value: 228,	name: "【移动】动感地带3G网聊" },
	{ value: 82,	name: "【移动】动感地带2G网聊" },
	{ value: 402,	name: "【移动】4G不限量套餐" },
	{ value: 308,	name: "【移动】4G随心王" },
	{ value: 484,	name: "【移动】全球通大流量" },
	{ value: 617,	name: "【移动】58元大流量套餐" },
	{ value: 407,	name: "【移动】9元4G流量王" },
	{ value: 436,	name: "【移动】从化大众卡" },
	{ value: 577,	name: "【移动】26元互联网专属卡" },
	{ value: 485,	name: "【移动】9元/24元任我看" },
	{ value: 90,	name: "【移动】神州行长途卡" },
	{ value: 264,	name: "【移动】神州行畅聊卡" },
	{ value: 81,	name: "【移动】神州行畅听卡" },
	{ value: 477,	name: "【移动】万能副卡" },
	{ value: 462,	name: "【移动】移动日租卡" },
	{ value: 515,	name: "【移动】移动王卡" },

],
"sz.3.0": [
	{ value: 413,	name: "【移动】18元4G飞享畅聊版套餐" },
	{ value: 453,	name: "【移动】18元4G飞享青春版套餐" },
	{ value: 452,	name: "【移动】38元4G飞享青春版套餐" },
	{ value: 448,	name: "【移动】8元4G飞享卡" },
	{ value: 603,	name: "【移动】畅享卡" },
	{ value: 619,	name: "【移动】138畅享卡" },
	{ value: 607,	name: "【移动】38元大流量套餐" },
	{ value: 223,	name: "【移动】动感地带3G网聊" },
	{ value: 136,	name: "【移动】动感地带2G网聊" },
	{ value: 604,	name: "【移动】动感青春卡" },
	{ value: 335,	name: "【移动】4G大流量套餐" },
	{ value: 469,	name: "【移动】日租卡" },
	{ value: 277,	name: "【移动】4G大众卡" },
	{ value: 198,	name: "【移动】神州行畅聊卡" },
	{ value: 134,	name: "【移动】神州行畅听卡" },
	{ value: 390,	name: "【移动】4G流量王(9元)" },
	{ value: 618,	name: "【移动】58元大流量套餐" },
	{ value: 526,	name: "【移动】移动王卡" },
	{ value: 581,	name: "【移动】26元互联网专属卡" },

],
"sz.6.2": [
	{ value: 254,	name: "【电信】电信乐享4G" },
	{ value: 112,	name: "【电信】电信固话住宅资费" },
	{ value: 113,	name: "【电信】电信固话公司资费" },
	{ value: 287,	name: "【电信】电信4G流量卡" },
	{ value: 399,	name: "【电信】天翼日租卡" },
	{ value: 171,	name: "【电信】天翼飞扬套餐" },

],
"sz.4.1": [
	{ value: 142,	name: "【联通】4G畅爽冰激凌套餐" },
	{ value: 225,	name: "【联通】长途王套餐" },
	{ value: 143,	name: "【联通】惠民卡" },
	{ value: 372,	name: "【联通】流量日租卡" },
	{ value: 295,	name: "【联通】联通4G沃流量王" },
	{ value: 299,	name: "【联通】联通双4G 畅聊王" },
	{ value: 321,	name: "【联通】联通4G本地王" },
	{ value: 437,	name: "【联通】联通腾讯王卡" },
	{ value: 339,	name: "【联通】联通双4G流量王" },
	{ value: 286,	name: "【联通】联通王中王" },
	{ value: 251,	name: "【联通】联通语音王" },
	{ value: 136,	name: "【联通】如意通畅听卡" },

],
"sz.1.1": [
	{ value: 582,	name: "【联通】冰神卡" },
	{ value: 265,	name: "【联通】4G系列套餐" },
	{ value: 572,	name: "【联通】99元冰激凌套餐" },
	{ value: 465,	name: "【联通】4G流量王（9元）" },
	{ value: 463,	name: "【联通】视频日租卡" },
	{ value: 420,	name: "【联通】4G流量日租卡" },
	{ value: 347,	name: "【联通】4G流量王(19元)" },
	{ value: 306,	name: "【联通】国际卡" },
	{ value: 340,	name: "【联通】4G畅聊王" },
	{ value: 429,	name: "【联通】双4G风行卡" },
	{ value: 85,	name: "【联通】畅听卡" },
	{ value: 112,	name: "【联通】本地王" },
	{ value: 425,	name: "【联通】双4G上网王" },
	{ value: 345,	name: "【联通】3G上网王" },
	{ value: 88,	name: "【联通】省内王" },
	{ value: 532,	name: "【联通】腾讯王卡" },

],
"sz.3.1": [
	{ value: 588,	name: "【联通】冰神卡" },
	{ value: 350,	name: "【联通】双4G畅聊王" },
	{ value: 312,	name: "【联通】4G系列套餐" },
	{ value: 475,	name: "【联通】99元冰激凌套餐" },
	{ value: 278,	name: "【联通】联通无线固话" },
	{ value: 331,	name: "【联通】双4G流量王" },
	{ value: 305,	name: "【联通】沃流量王" },
	{ value: 442,	name: "【联通】4G流量日租卡" },
	{ value: 460,	name: "【联通】日租卡视频卡" },
	{ value: 262,	name: "【联通】沃上网王(升级版)" },
	{ value: 528,	name: "【联通】腾讯王卡" },

],
"sz.2.1": [
	{ value: 421,	name: "【联通】4G组合套餐" },
	{ value: 125,	name: "【联通】新势力流量王" },
	{ value: 587,	name: "【联通】冰神卡" },
	{ value: 348,	name: "【联通】4G畅聊王" },
	{ value: 204,	name: "【联通】联通公话卡" },
	{ value: 483,	name: "【联通】天王卡（腾讯专属流量国内免费）" },
	{ value: 482,	name: "【联通】99元冰激凌套餐" },
	{ value: 307,	name: "【联通】4G系列套餐" },
	{ value: 381,	name: "【联通】联通沃派卡" },
	{ value: 376,	name: "【联通】4g流量王9元" },
	{ value: 417,	name: "【联通】4G流量日租卡" },
	{ value: 285,	name: "【联通】联通长途王" },
	{ value: 124,	name: "【联通】如意通畅听卡" },
	{ value: 461,	name: "【联通】视频日租卡" },
	{ value: 311,	name: "【联通】无线固话" },

],
"sz.8.0": [
	{ value: 288,	name: "【移动】4G流量王(30元)" },
	{ value: 366,	name: "【移动】4G流量王(19元)" },
	{ value: 234,	name: "【移动】动感地带3G网聊" },
	{ value: 151,	name: "【移动】动感地带网聊卡" },
	{ value: 373,	name: "【移动】4G飞享系列套餐" },
	{ value: 380,	name: "【移动】新4G飞享系列套餐" },
	{ value: 174,	name: "【移动】全球通上网套餐" },
	{ value: 242,	name: "【移动】3G流量卡(9元)" },
	{ value: 159,	name: "【移动】神州行大众卡" },
	{ value: 148,	name: "【移动】神州行畅听卡" },
	{ value: 149,	name: "【移动】神州行畅聊卡" },
	{ value: 150,	name: "【移动】神州行长途卡" },
	{ value: 398,	name: "【移动】8元日租卡" },
	{ value: 410,	name: "【移动】38元不限量套餐卡" },
	{ value: 425,	name: "【移动】流量王套餐" },
	{ value: 374,	name: "【移动】4G流量王(9元)" },
	{ value: 297,	name: "【移动】随心王" },
	{ value: 335,	name: "【移动】4G大众卡" },

],
"sz.2.0": [
	{ value: 408,	name: "【移动】4G流量王(9元)" },
	{ value: 338,	name: "【移动】4G随心王" },
	{ value: 602,	name: "【移动】畅享卡" },
	{ value: 230,	name: "【移动】动感地带3G网聊" },
	{ value: 114,	name: "【移动】动感地带2G网聊" },
	{ value: 601,	name: "【移动】动感青春卡" },
	{ value: 418,	name: "【移动】18元4G飞享畅聊版" },
	{ value: 451,	name: "【移动】18元4G飞享青春版" },
	{ value: 450,	name: "【移动】8元4G飞享卡" },
	{ value: 449,	name: "【移动】38元4G飞享卡" },
	{ value: 626,	name: "【移动】58元大流量卡" },
	{ value: 623,	name: "【移动】138畅享卡" },
	{ value: 620,	name: "【移动】38元大流量卡" },
	{ value: 116,	name: "【移动】4G大流量套餐" },
	{ value: 120,	name: "【移动】神州行长途卡" },
	{ value: 167,	name: "【移动】神州行零月租" },
	{ value: 253,	name: "【移动】3G流量卡" },
	{ value: 579,	name: "【移动】互联网专属卡" },
	{ value: 486,	name: "【移动】9元/24元任我看" },
	{ value: 115,	name: "【移动】神州行畅听卡" },
	{ value: 522,	name: "【移动】万能副卡" },
	{ value: 468,	name: "【移动】移动日租卡" },
	{ value: 516,	name: "【移动】移动王卡" },

],
"sz.5.0": [
	{ value: 622,	name: "【移动】138畅享卡" },
	{ value: 610,	name: "【移动】畅享卡" },
	{ value: 148,	name: "【移动】全球通大流量套餐" },
	{ value: 621,	name: "【移动】58元大流量套餐" },
	{ value: 625,	name: "【移动】38元大流量套餐" },
	{ value: 580,	name: "【移动】26元互联网专属卡" },
	{ value: 524,	name: "【移动】移动王卡" },

],
"sz.1.2": [
	{ value: 371,	name: "【电信】(19元)4G个人定制套餐" },
	{ value: 479,	name: "【电信】4G大流量套餐" },
	{ value: 275,	name: "【电信】电信固话" },
	{ value: 480,	name: "【电信】华夏风易通卡" },
	{ value: 301,	name: "【电信】乐享4G系列套餐" },
	{ value: 445,	name: "【电信】电信日租卡" },
	{ value: 271,	name: "【电信】零元易通卡" },

],
"sz.9.0": [
	{ value: 183,	name: "【移动】动感地带网聊套餐" },
	{ value: 200,	name: "【移动】动感地带音乐卡" },
	{ value: 224,	name: "【移动】动感地带3G网聊套餐" },
	{ value: 396,	name: "【移动】飞享套餐" },
	{ value: 201,	name: "【移动】全球通上网套餐" },
	{ value: 203,	name: "【移动】神州行畅听卡" },
	{ value: 204,	name: "【移动】神州行大众卡" },
	{ value: 205,	name: "【移动】神州行0月租卡" },
	{ value: 244,	name: "【移动】神州行3G流量卡" },
	{ value: 245,	name: "【移动】神州行长途卡" },
	{ value: 326,	name: "【移动】神州行随心王" },
	{ value: 411,	name: "【移动】38元不限量套餐卡" },
	{ value: 424,	name: "【移动】流量王套餐" },

],
"sz.2.2": [
	{ value: 446,	name: "【电信】4G日租卡" },
	{ value: 313,	name: "【电信】电信固话" },
	{ value: 433,	name: "【电信】乐享4G系列套餐" },
	{ value: 481,	name: "【电信】无限量套餐" },

],
"sz.4.2": [
	{ value: 370,	name: "【电信】4G个人定制套餐" },
	{ value: 294,	name: "【电信】电信4G流量卡（49元）" },
	{ value: 356,	name: "【电信】电信4G流量卡(29元)" },
	{ value: 367,	name: "【电信】4G语音王" },
	{ value: 265,	name: "【电信】电信飞yung流量卡" },
	{ value: 456,	name: "【电信】乐享4G套餐" },
	{ value: 239,	name: "【电信】天翼易通卡" },
	{ value: 137,	name: "【电信】电信CDMA天翼3G" },
	{ value: 401,	name: "【电信】电信日租卡" },
	{ value: 371,	name: "【电信】飞扬卡套餐（19元）" },
	{ value: 369,	name: "【电信】飞扬卡流量卡（10元）" },
	{ value: 184,	name: "【电信】天翼飞扬套餐" },
	{ value: 226,	name: "【电信】飞扬云卡套餐" },

],
"sz.8.1": [
	{ value: 164,	name: "【联通】本地王" },
	{ value: 232,	name: "【联通】长途王" },
	{ value: 237,	name: "【联通】惠民卡" },
	{ value: 375,	name: "【联通】流量日租卡" },
	{ value: 267,	name: "【联通】联通3G流量王" },
	{ value: 378,	name: "【联通】双4G 畅聊王（6元）" },
	{ value: 381,	name: "【联通】双4G流量王（15元）" },
	{ value: 358,	name: "【联通】4G流量王（9元）" },
	{ value: 377,	name: "【联通】联通4G畅爽冰激凌" },
	{ value: 433,	name: "【联通】联通腾讯王卡" },
	{ value: 301,	name: "【联通】联通沃流量王" },
	{ value: 153,	name: "【联通】如意通畅听卡" },
	{ value: 163,	name: "【联通】上网王" },
	{ value: 249,	name: "【联通】新势力流量王套餐" },

],
"sz.10.0": [
	{ value: 219,	name: "【移动】动感地带网聊" },
	{ value: 210,	name: "【移动】全球通上网套餐" },
	{ value: 414,	name: "【移动】流量王套餐" },
	{ value: 216,	name: "【移动】神州行畅听卡" },
	{ value: 217,	name: "【移动】神州行大众卡" },
	{ value: 218,	name: "【移动】神州行长途卡" },

],
"sz.5.1": [
	{ value: 360,	name: "【联通】畅聊王" },
	{ value: 457,	name: "【联通】9元流量王" },
	{ value: 578,	name: "【联通】冰神卡" },
	{ value: 437,	name: "【联通】联通日租卡" },
	{ value: 434,	name: "【联通】99元冰激凌" },
	{ value: 553,	name: "【联通】腾讯王卡" },
	{ value: 282,	name: "【联通】无线固话" },

],
"sz.12.0": [
	{ value: 408,	name: "【移动】38元不限量套餐卡" },
	{ value: 429,	name: "【移动】流量王套餐" },

],
"sz.10.1": [
	{ value: 213,	name: "【联通】联通4G畅爽冰激凌" },
	{ value: 438,	name: "【联通】联通腾讯王卡" },

],
"sz.3.2": [
	{ value: 353,	name: "【电信】19元流量卡" },
	{ value: 478,	name: "【电信】电信固话" },
	{ value: 454,	name: "【电信】电信日租卡" },
	{ value: 213,	name: "【电信】乐享4G系列套餐" },
	{ value: 517,	name: "【电信】无限量套餐" },

],
"sz.9.1": [
	{ value: 422,	name: "【联通】联通4G畅爽冰激凌" },
	{ value: 418,	name: "【联通】联通腾讯王卡" },

],
"sz.9.2": [
	{ value: 412,	name: "【电信】电信乐享4G" },

],
"sz.13.0": [
	{ value: 630,	name: "【移动】138畅享卡" },
	{ value: 562,	name: "【移动】4G飞享套餐" },
	{ value: 609,	name: "【移动】38元大流量套餐" },
	{ value: 608,	name: "【移动】全球通畅享卡" },
	{ value: 631,	name: "【移动】58元大流量套餐" },
	{ value: 593,	name: "【移动】26元互联网专属卡" },
	{ value: 529,	name: "【移动】移动王卡" },
	{ value: 491,	name: "【移动】9元爱奇艺日租卡" },

],
"sz.5.2": [
	{ value: 384,	name: "【电信】4G个人定制套餐" },
	{ value: 404,	name: "【电信】电信不限量套餐" },
	{ value: 211,	name: "【电信】电信固话" },
	{ value: 220,	name: "【电信】乐享4G系列套餐" },
	{ value: 467,	name: "【电信】0元日租卡" },

],
"sz.14.0": [
	{ value: 413,	name: "【移动】流量王套餐" },

],
"sz.10.2": [
	{ value: 452,	name: "【电信】乐享4G" },
	{ value: 214,	name: "【电信】电信乐享3G上网版" },
	{ value: 215,	name: "【电信】乐享3G聊天版" },

],
"sz.11.1": [
	{ value: 586,	name: "【联通】冰神卡" },
	{ value: 554,	name: "【联通】流邦卡资费" },
	{ value: 600,	name: "【联通】联通固话" },
	{ value: 569,	name: "【联通】联通米粉卡" },
	{ value: 490,	name: "【联通】日租卡" },
	{ value: 567,	name: "【联通】腾讯王卡" },

],
"sz.12.2": [
	{ value: 453,	name: "【电信】乐享4G套餐" },

],
"sz.11.0": [
	{ value: 497,	name: "【移动】8元4G飞享卡" },
	{ value: 496,	name: "【移动】18元4G飞享卡畅聊版" },
	{ value: 640,	name: "【移动】138畅享卡" },
	{ value: 495,	name: "【移动】4G飞享套餐" },
	{ value: 639,	name: "【移动】58元大流量套餐" },
	{ value: 638,	name: "【移动】38元大流量套餐" },
	{ value: 592,	name: "【移动】26元互联网专属卡" },
	{ value: 521,	name: "【移动】万能副卡" },
	{ value: 519,	name: "【移动】移动王卡" },

],
"sz.12.1": [
	{ value: 435,	name: "【联通】联通腾讯王卡" },

],
"sz.8.2": [
	{ value: 309,	name: "【电信】电信赢+3G手机套餐" },
	{ value: 280,	name: "【电信】电信大众卡" },
	{ value: 312,	name: "【电信】电信赢+上网卡套餐" },
	{ value: 170,	name: "【电信】天翼3G易通华夏风套餐卡" },
	{ value: 208,	name: "【电信】电信乐享3G" },
	{ value: 263,	name: "【电信】飞扬云卡" },
	{ value: 179,	name: "【电信】易通卡" },

],
"sz.11.2": [
	{ value: 590,	name: "【电信】4G大流量套餐" },
	{ value: 589,	name: "【电信】电信固话" },

],
"sz.17.0": [

],
"sz.14.1": [
	{ value: 439,	name: "【联通】联通腾讯王卡" },

],
"sz.16.0": [
	{ value: 191,	name: "【移动】动感地带网聊" },
	{ value: 185,	name: "【移动】全球通4G飞享套餐" },
	{ value: 186,	name: "【移动】神州行畅听卡" },
	{ value: 192,	name: "【移动】神州行长聊卡" },
	{ value: 228,	name: "【移动】神州行大众卡" },
	{ value: 233,	name: "【移动】神州行长途卡" },
	{ value: 246,	name: "【移动】神州行3G流量卡" },
	{ value: 324,	name: "【移动】神州行4G随心王" },
	{ value: 427,	name: "【移动】流量王套餐" },
	{ value: 428,	name: "【移动】38元不限量套餐卡" },
	{ value: 271,	name: "【移动】移动4G大众卡" },
	{ value: 272,	name: "【移动】移动4G流量王" },

],
"sz.13.1": [
	{ value: 584,	name: "【联通】冰神卡" },
	{ value: 644,	name: "【联通】冰激凌放心用" },
	{ value: 575,	name: "【联通】腾讯王卡" },

],
"sz.16.1": [
	{ value: 266,	name: "【联通】联通4G畅爽冰激凌" },
	{ value: 417,	name: "【联通】联通腾讯王卡" },
	{ value: 273,	name: "【联通】联通沃流量王" },
	{ value: 227,	name: "【联通】新势力先锋卡" },

],
"sz.18.0": [
	{ value: 415,	name: "【移动】38元不限量套餐卡" },
	{ value: 430,	name: "【移动】流量王套餐" },

],
"sz.19.0": [
	{ value: 434,	name: "【移动】流量王套餐" },

],
"sz.14.2": [
	{ value: 454,	name: "【电信】乐享4G套餐" },

],
"sz.17.1": [

],
"sz.16.2": [
	{ value: 310,	name: "【电信】电信赢+3G手机套餐" },
	{ value: 421,	name: "【电信】电信19元4G语音王" },
	{ value: 313,	name: "【电信】电信赢+上网卡套餐" },
	{ value: 450,	name: "【电信】乐享4G" },
	{ value: 420,	name: "【电信】天翼4G日租卡" },
	{ value: 274,	name: "【电信】自由人套餐" },

],
"sz.21.0": [
	{ value: 416,	name: "【移动】38元不限量套餐卡" },
	{ value: 426,	name: "【移动】流量王套餐" },

],
"sz.13.2": [
	{ value: 560,	name: "【电信】99元大流量" },
	{ value: 561,	name: "【电信】电信固话" },

],
"sz.19.1": [
	{ value: 440,	name: "【联通】联通腾讯王卡" },

],
"sz.17.2": [

],
"sz.18.2": [
	{ value: 451,	name: "【电信】乐享4G" },

],
"cq.0": [

],
"sz.18.1": [
	{ value: 442,	name: "【联通】联通腾讯王卡" },

],
"sz.22.0": [
	{ value: 641,	name: "【移动】138畅享卡" },
	{ value: 598,	name: "【移动】4G飞享套餐" },
	{ value: 643,	name: "【移动】38元大流量套餐" },
	{ value: 642,	name: "【移动】58元大流量套餐" },
	{ value: 596,	name: "【移动】26元互联网专属卡" },
	{ value: 511,	name: "【移动】9元爱奇艺日租卡" },
	{ value: 525,	name: "【移动】移动王卡" },

],
"sz.23.0": [
	{ value: 503,	name: "【移动】38元4G飞享卡青春版" },
	{ value: 502,	name: "【移动】18元4G飞享卡青春版" },
	{ value: 501,	name: "【移动】18元4G飞享卡畅聊版" },
	{ value: 499,	name: "【移动】8元4G飞享畅聊卡" },
	{ value: 627,	name: "【移动】138畅享卡" },
	{ value: 629,	name: "【移动】58元大流量套餐" },
	{ value: 628,	name: "【移动】38元大流量套餐" },
	{ value: 513,	name: "【移动】全球通" },
	{ value: 498,	name: "【移动】8元飞享青春卡" },
	{ value: 493,	name: "【移动】9元爱奇艺日租卡" },
	{ value: 597,	name: "【移动】26元互联网专属卡" },
	{ value: 500,	name: "【移动】神州行畅听卡" },
	{ value: 507,	name: "【移动】万能副卡" },
	{ value: 504,	name: "【移动】移动日租卡" },
	{ value: 520,	name: "【移动】移动王卡" },

],
"sz.19.2": [
	{ value: 455,	name: "【电信】乐享4G套餐" },

],
"cq.1": [

],
"sz.21.2": [
	{ value: 459,	name: "【电信】乐享4G套餐" },

],
"sz.21.1": [
	{ value: 443,	name: "【联通】联通王卡套餐" },

],
"sz.23.1": [
	{ value: 559,	name: "【联通】新势力资费" },
	{ value: 558,	name: "【联通】自己人惠民卡" },
	{ value: 583,	name: "【联通】99元冰激凌套餐" },
	{ value: 534,	name: "【联通】流邦卡资费" },
	{ value: 571,	name: "【联通】联通米粉卡" },
	{ value: 506,	name: "【联通】4G流量日租卡" },
	{ value: 566,	name: "【联通】腾讯王卡" },
	{ value: 612,	name: "【联通】无线固话" },

],
"sz.22.1": [
	{ value: 576,	name: "【联通】冰神卡" },
	{ value: 573,	name: "【联通】腾讯王卡" },

],
"cq.2": [

],
"sz.22.2": [
	{ value: 599,	name: "【电信】4G无限量套餐" },

],
"sz.23.2": [
	{ value: 552,	name: "【电信】199乐享套餐" },
	{ value: 551,	name: "【电信】99元大流量" },
	{ value: 508,	name: "【电信】电信固话" },
	{ value: 533,	name: "【电信】(19元)4G流量王" },
	{ value: 505,	name: "【电信】电信日租卡" },
	{ value: 512,	name: "【电信】天翼易通卡" },

],
"cd.2.0": [
	{ value: 169,	name: "【移动】飞享4G套餐" },
	{ value: 177,	name: "【移动】移动4G2018新套餐" },

],
"cd.3.0": [

],
"cd.5.0": [

],
"cd.3.1": [

],
"cd.2.1": [
	{ value: 185,	name: "【联通】4G畅爽冰激凌套餐" },
	{ value: 146,	name: "【联通】4G套餐" },
	{ value: 186,	name: "【联通】畅爽冰激凌5G套餐" },
	{ value: 170,	name: "【联通】新耍卡套餐" },

],
"cd.5.1": [
	{ value: 147,	name: "【联通】4G套餐" },

],
"cd.7.0": [

],
"cd.3.2": [

],
"cd.8.0": [
	{ value: 166,	name: "【移动】移动4G2018新套餐" },

],
"cd.2.2": [
	{ value: 175,	name: "【电信】新版牛卡套餐" },

],
"cd.7.1": [

],
"cd.6.0": [

],
"cd.8.1": [

],
"cd.9.0": [

],
"cd.6.1": [
	{ value: 148,	name: "【联通】4G套餐" },

],
"cd.10.0": [

],
"cd.7.2": [

],
"cd.12.0": [

],
"cd.6.2": [

],
"cd.11.0": [

],
"cd.9.1": [

],
"cd.10.1": [

],
"cd.8.2": [

],
"cd.9.2": [

],
"cd.13.0": [

],
"cd.12.1": [

],
"cd.5.2": [

],
"cd.10.2": [

],
"cd.14.0": [

],
"cd.13.1": [

],
"cd.12.2": [

],
"cd.15.1": [

],
"cd.14.1": [

],
"cd.15.0": [

],
"cd.13.2": [

],
"cd.11.1": [

],
"cd.15.2": [

],
"cd.11.2": [

],
"cd.14.2": [

],
}
